<?php include('/incs/header.php'); 
$i = 1;
?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">

                <?php include('/incs/article-heading.php'); ?>

                <p class="article__descr">Уоррен Баффет — самый великий и знаменитый инвестор последнего времени. Сформулированные им правила ведения бизнеса стали своеобразной Библией рынка ценных бумаг. У нью-йоркских маклеров есть примета: если во время игры на бирже шептать про себя цитаты из его книг, то обязательно повезёт.</p>
            
            </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-1-big.jpg" class="article__main-img">
                <div class="editors-mark">Популярное</div>
              </div>


              <div class="article__content">
                <div class="content-container">



                <p>
                Уоррен Баффет — самый великий и знаменитый инвестор последнего времени. Сформулированные им правила ведения бизнеса стали своеобразной Библией рынка ценных бумаг. У нью-йоркских маклеров есть примета: если во время игры на бирже шептать про себя цитаты из его книг, то обязательно повезёт. Одни верят его прописным истинам, другие считают, что ему попросту везёт. Третьи думают, что он продал душу дьяволу. 3 марта 2011 Журнал Форбс в своем рейтинге самых богатых людей мира, поставил Уоррена Баффета с 50 миллиардами долларов на третье место (обогнать его в этой гонке смог только Карлос Слим и Билл Гейтс).

                </p>


                <h2>

                Детство, юность и студенческие годы Уоррена Баффета</h2>

                <p>

                Уоррен Эдвард Баффетт родился 30 августа 1930 года, в Омахе. Его отец – Говард Баффетт, биржевой маклер и республиканский конгрессмен. Всего у Баффетов было четверо детей, и Уоррен оказался среди них единственным мальчиком. Дед Уоррена держал в Омахе продуктовую лавку, в которой работал нынешний компаньон Баффета Чарли Мангер. Еще мальчиком Уоррен обнаружил великолепную память на числа, удивляя своих друзей. Он легко запоминал численность населения множества американских городов.</p>

                <p>

                Первую свою сделку юный Баффет совершил в возрасте шести лет. В магазине своего деда он купил на карманные деньги шесть банок «Coca-Cola» по 25 центов штука и продал их по 50 центов членам своей семьи. А в возрасте 11 лет Уоррен Баффетт начал проявлять интерес к сфере деятельности своего отца. В тот самый год будущий великий инвестор, объединившись со старшей сестрой Дорис, взял денег в долг у отца и купил свои первые три акции Cities Service Preferred стоимостью по 38 долларов каждая. После покупки цена их немедленно упала к 27 $, но через пару дней установилась на 40 долларовой отметке. Молодой Баффетт решил не рисковать и продал акции, заработав на операции первые 5 долларов. Каково же было его огорчение, когда акции той же компании в течение недели взлетели до 200 $ за штуку! Это был первый урок жизни для Баффетта.</p>

                <p>

                В 13 лет юный Уоррен взялся за доставку газет Washington Post. Разработав собственную стратегию, он оптимизировал маршрут, что позволило ему обходить за утро гораздо больше адресов, а значит, и зарабатывать больше денег. В конце концов его ежемесячный доход сравнялся с зарплатой директора почтового отделения, а затем и вдвое превысил ее. Уже через год, по воспоминаниям Баффета, его сбережения составили почти 1,5 тыс. долларов, которые он не замедлил потратить, купив земельный участок для сдачи в аренду местным фермерам.</p>

                <p>

                Затем его интересы переместились в сторону игорного бизнеса. Покупая по дешевке поломанные и вышедшие из строя игровые автоматы, Уоррен сдавал их в ремонт, а затем устанавливал в наиболее посещаемых местах – в магазинах, парикмахерских и т.д. Он честно делился прибылью с хозяевами этих заведений, и в его копилку ежемесячно добавлялось по 600 долларов.</p>

                <p>

                Когда пришла пора получать высшее образование, Баффет по настоянию родителей отправился в Пенсильванский университет. Однако учеба быстро ему наскучила: предприимчивый юноша знал о бизнесе гораздо больше теоретиков-профессоров. Спустя год он оставил учебу и вернулся в Небраску, где опять занялся газетным бизнесом, только теперь уже в ранге начальника отдела доставки, а затем и совладельца конторы. Бизнес шел хорошо, и постепенно взоры молодого предпринимателя снова обратились в сторону фондового рынка. Помимо того, что Баффет имел собственные накопления, он к тому времени уже получил в распоряжение деньги своего отца и сразу же стал приумножать семейные капиталы. Параллельно с этим он закончил университет в Небраске.</p>

                <p>

                Но по окончании университета Баффет решил продолжить образование. «Я понимал, что многое знаю и могу на уровне личных способностей, но я также понимал, что дополнительные знания сделают меня сверхчеловеком», – иронично вспоминает он. В 1950 году он пытался поступить в Гарвард, но приемная комиссия университета отклонила его кандидатуру из-за «слишком юного возраста». Тогда Баффет решил поступить в Университет Коламбия в Вашингтоне, где читал лекции Бенджамин Грэм, имевший репутацию акулы инвестиционного бизнеса. Он стал знаменитым биржевым игроком уже в 1920-е годы, скупая недооцененные акции, которые никого больше не интересовали, но вдруг, через некоторое время после покупки их Грэмом, начинали резко расти в цене. В то время как все биржевые игроки воспринимали фондовый рынок как игру в рулетку, Грэм считал его наукой и прилежно изучал балансовые отчеты компаний, в которые собирался инвестировать.</p>

                <p>

                Мистер Грэм учил студентов тщательно анализировать финансовую отчетность компаний, не обращая внимания на направление их деятельности, и на основе полученных сведений принимать решения о покупке или продаже акций. Грэм, опираясь на собственный опыт, утверждал, что средства надо вкладывать не в те компании, которые популярны на бирже сегодня, а в те, акции которых продаются дешевле их реальных активов. Грэм называл их «сигарными окурками»: окурок уже выбросили, но несколько затяжек еще можно сделать.</p>

                <p>

                Однако, прослушав весь курс, молодой Баффет пришел к выводу, что надо поступать с точностью до наоборот: «Какое мне дело до отчетности компании, когда я знаю, что ее активы стоят дороже, чем продаются? Надо покупать не акции, а бизнес, стоящий за ними!» Пользуясь этим принципом, в будущем Уоррен сумел заработать в несколько раз больше, чем весь фонд господина Грэма.</p>

                <p>

                Баффет стал единственным человеком, получившим от Грэма высшую оценку A . Тем не менее, он не рекомендовал ученику работать в финансовой сфере. Они не сошлись характерами: выскочка Баффет открыто спорил с Грэмом на лекциях, а в кулуарах даже осмеивал некоторые теории учителя. Однако после окончания университета, не желая расставаться со своим наставником, Уоррен сказал Грэму, что готов работать на него бесплатно, но тот отклонил предложение. Баффет махнул рукой, вернулся домой, женился, начал преподавать в местном университете, и тут произошло чудо – телефонный звонок от Грэма. Финансовый гуру передумал и пригласил Уоррена на работу. За шесть лет в его фирме Уоррен сколотил состояние в 140 тыс. долларов и решил открыть собственное дело. Баффет понял, что готов к самостоятельному «плаванию», и в 1957 году, вернувшись в родную Омаху, создал свое первое инвестиционное товарищество Buffett Associates. Пришлось убедить ряд предпринимателей, которые, уверовав в его таланты, назначили Баффета генеральным менеджером и вручили по 25 тыс. долларов. Начальный капитал фирмы составлял 105 тыс. долларов, через полгода он вырос втрое.</p>

                <h2>

                Взлет Уоррена Баффета</h2>

                <p>

                Главным принципом работы Баффета становится вкладывание денег в акции лишь тех фирм, которые хорошо управляются. В отличие от своего учителя Грэма, он изучал не только балансы предприятий, но также их корпоративную структуру и биографии высших менеджеров. В отличие от другого знаменитого инвестора, Джорджа Сороса, Баффет не интересовался краткосрочными спекуляциями. Он вкладывал деньги только в те компании, которые, по его мнению, останутся на рынке еще очень и очень долго. «Наш любимый срок для продажи акций – это никогда», – часто говорит он. Такая нехитрая стратегия приносила и приносит до сих пор удивительные плоды. За пять лет существования компании Баффета акции, находившиеся во владении фирмы, выросли на 251%, в то время как индекс «Доу-Джонса» (самый известный фондовый индекс рассчитывается на основе цен акций 30 крупнейших компаний США, взятых по ведущим отраслям промышленности) поднялся всего на 74%. Еще через пять лет акции Баффета стоили уже на 1156% дороже, «Доу-Джонс» за это время смог подрасти лишь на 122%.</p>

                <p>

                Это был первый взлет Баффета. Стартовая площадка для второго, куда более масштабного, была заложена в 1969 году, когда стоимость Buffett Associates достигла 102 млн долларов. Баффет неожиданно распустил фонд и продал все его активы, зато приобрел небольшую текстильную компанию The Berkshire Hathaway (ВН), находившуюся в то время в глубоком кризисе. Ее акции продавались по 8 долларов за штуку, тогда как стоимость чистых активов позволяла продавать их и по 20 долларов. Оценить это смог только Баффет, который за три года выкупил половину ВН. Однако вопреки ожиданиям остальных акционеров он не стал развивать текстильное производство, а все доходы компании направлял на покупку ценных бумаг. Как раз в это время американские страховые компании получили от законодателей огромные налоговые льготы. Быстро оценив будущую доходность этого бизнеса, Баффет постепенно приобрел в собственность пять крупнейших страховых фирм Америки и попал в точку.</p>

                <p>

                В то время страховые компании лучше инвестировались, чем другие. Страховые взносы – это оплаты вперед, а значит, обеспечивался приток наличности для дальнейшего создания различных фондов. Механизм сработал, и это оказалось самой большой новостью после обморочного состояния страны с 1930 года. Баффетт же не успокаивался и всегда находился в поисках других ценностей, продолжая делать покупки, заполняя свой портфель акциями твердых компаний, которые поднимались в стоимости, стоило только восстановить их опору. В результате, когда ему едва перевалило за сорок, он стал владельцем 28-миллиардного состояния.</p>

                <p>

                В выборе объектов для инвестиций Уоррен Баффет придерживается исключительно фундаментального анализа, он выбирает акции по финансовым и производственным показателям компаний. Он покупает не просто акции, а успешный бизнес, который стоит за этими ценными бумагами. При этом Баффет предпочитает те активы, которые, по его мнению, на момент покупки недооценены.</p>

                <p>

                Следуя своему принципу, он постепенно приобретал крупные пакеты акций «хороших компаний». По информации журнала Business Week, стоимость акций Coca-Cola, купленных Баффетом за 1,3 млрд долларов, сейчас составляет 13,4 млрд долларов, пакет Gillette, находящийся в собственности ВН, подорожал с 600 млн до 4,6 млрд долларов. А потраченные на The Washington Post 11 млн долларов теперь превратились в 1 млрд.</p>

                <p>

                Объяснить, как Баффету удалось угадать в каждом конкретном случае, не может никто. Но главный принцип, который лежал в основе его успеха, известен – Баффет никогда не спекулировал акциями. Он, как выражаются аналитики, их «прочно инвестировал».</p>

                <p>

                Имя Баффета, как и имена всех богатых людей, окутано мифами и легендами. Про него написано бесчисленное количество журнальных статей, истории успеха Уоррен Баффет посвящено много книг.</p>

                <p>

                Годовые отчеты и послания акционерам, которые Уоррен Баффет пишет о деятельности Berkshire Heathaway, получают признание далеко за пределами инвестиционного сообщества. В феврале 2005 года Национальная комиссия по писательским произведениям для американских семей, школ и колледжей отметила вклад Баффета в писательское искусство. В комментариях к присуждению награды за 2005 г. комиссия указала на «ясность, глубокое видение и остроумие», присущие отчетам У.Баффета, и их большое влияние на деловую Америку.</p>

                <p>

                Баффет эксцентричен, много публично шутит, известен своими многочисленными изречениями. Мировая пресса обожает публиковать его цитаты. Чего стоит одна только саркастическая фраза, брошенная им как-то после очередной критикуемой финансовым сообществом сделки: «Если вы все такие умные, то почему тогда я такой богатый?» Однако его речи – это не только пища для журналистов, но и тема для размышления биржевым спекулянтам всего мира. Каждое его слово и действие внимательно изучается и анализируется. Даже легкий намек инвестиционного гуру на чью-нибудь финансовую несостоятельность способен обрушить фондовый рынок. К примеру, как то, выступая с посланием к акционерам своей компании, Баффет обмолвился о возможном банкротстве некоей крупной организации, работающей на рынке перестрахования. По его информации, эта компания задолжала первичным страховщикам баснословные суммы, исчисляющиеся миллиардами долларов, и практически перестала выплачивать деньги по договорам страхования. Переполошившиеся аналитики быстро пришли к выводу о том, что Баффет имеет в виду германскую Gerling Global Re – седьмую по величине перестраховочную компанию в мире. Эксперты всерьез опасались за ее платежеспособность, потому что после заявления Баффета приток клиентов в Gerling Global резко иссяк.</p>

                <p>

                Однако Баффет может не только обрушить акции какой-либо компании, но и существенно увеличить их стоимость. Для этого ему достаточно просто их купить. Так произошло с рекламной компанией Omnicom. На известие о том, что ее акции приобрел сам Уоррен Баффет, фондовый рынок отреагировал значительным ростом котировок всех американских рекламных гигантов.</p>

                <p>

                Эксцентричность Баффета проявляется и в его инвестиционной стратегии. И это своеобразная консервативная эксцентричность. Например, Баффет вкладывает деньги только в те компании, продукции которых он сам отдает предпочтение. Как уже отмечалось, в его портфеле есть крупные пакеты Coca-cola, Gillette, The Washington Post, American Express, McDonald’s и даже Walt Disney. И это не случайно: если верить журналистам, 80-летний бизнесмен начинает свой день с бокала Coca-Cola, питаться предпочитает гамбургерами, бреется лезвиями Gillette, за завтраком читает газету The Washington Post и расплачивается за все это по карте American Express.</p>

                <p>

                Странное для нынешнего времени отсутствие в пакете акций высокотехнологичных компаний Баффет объясняет очень просто: «Я не пользуюсь их продукцией, ведь у меня даже нет компьютера». К слову сказать, Баффет не пользуется и калькулятором. Он способен просчитывать в уме самые сложные математические комбинации и манипулировать многозначными числами. Может быть, именно эта его способность позволяет ему избегать тех ошибок, на которых «горят» биржевые спекулянты.</p>

                <h2>

                Пророк</h2>

                <p>

                Десять лет назад деловая общественность планеты искренне недоумевала по поводу упорного нежелания Баффета вкладывать деньги в современные технологии. Инвесторы всего мира радостно потирали руки, подсчитывая многомиллионную прибыль, и потешались над старомодным миллиардером, «ничего не смыслящим в новой экономике». Баффет лишь пожимал плечами и спокойно повторял своим менеджерам: «Все отлично. Делайте свое дело». Спустя всего два года пришел черед радоваться Баффету. Биржевой индекс NASDAQ, ключевой показатель развития высокотехнологического рынка, стал стремительно падать. Инвесторы терпели колоссальные убытки, а Баффет, удовлетворенно следивший за ростом стоимости собственной компании, только разводил руками, повторяя: «Я вас предупреждал».</p>

                <p>

                В 2006 году Баффет предсказал крушение американского рынка недвижимости, который он называет мыльным пузырем. «Когда цены на что-то растут быстрее, чем сопровождающие затраты, это может иметь очень серьезные последствия», – аргументирует он. В течение 2007–2008 годов наблюдалось резкое падение цен, темпов строительства и объемов продаж. Началось массовое отчуждение недвижимости за долги по ипотеке. В начале 2009-го падение цен на жилую недвижимость по сравнению с январем 2008-го составило 19%, а с пиковыми показателями 2006 года – 29%. Гуру оказался в очередной раз прав.</p>

                <p>

                А еще в 2003 году Баффет, обеспокоенный растущим дефицитом бюджета и внешнеторгового баланса США, изменил своему правилу не заниматься валютными спекуляциями и вложил деньги в 13 иностранных валют. Он предсказывал, что доллар будет падать, и доллар упал. Осенью 2004 года Баффет снова спрогнозировал скорое падение доллара и посоветовал американцам вкладывать деньги в евро. Реакция последовала незамедлительно – мировые центральные банки (в том числе, кстати, и российский) стали понемногу дифференцировать свои валютные резервы и в периоды укрепления доллара скупать евро. При этом Баффет сохранял спокойствие и призывал избавляться от доллара размеренно, не торопясь: «Без фанатизма, друзья! Делайте, что я говорю, и всем будет хорошо». Сам же он, кажется, вообще не торопится никуда и никогда.</p>

                <h2>

                Стратегия управления Уоррена Баффета</h2>

                <p>

                Очень важный принцип Баффета – невмешательство в оперативное руководство купленными компаниями. «Оракул из Омахи», как называют Уоррена – покупает компанию, которая кажется ему привлекательной, и единственное оперативное решение, которое он принимает – назначение или переназначение генерального директора компании и определение размера и порядка его вознаграждения. Как правило, вознаграждение предусматривает получение управляющими опционов на акции компании при достижении определенных результатов. Все остальные решения остаются на совести управляющего. В подавляющем большинстве случаев такой подход себя опять же оправдывает – стремясь повысить собственное вознаграждение, управляющие повышают и капитализацию компании, чего и добивается Баффет.</p>

                <p>

                Минимизация рисков – один из краеугольных камней стратегии Баффета. По его собственному признанию, он скорее откажется от интересного приобретения, нежели пойдет на увеличение долгового бремени своей компании. Не случайно его холдинг Berkshire Hathaway является сейчас одним из всего лишь семи эмитентов, обладающих высшим кредитным рейтингом по версии агентства Moody’s – AAA. Высокий кредитный рейтинг обеспечивает Баффету низкую стоимость капитала. Баффет полагает, что одним из главных зол, наносящих ущерб современной экономике, является неправильная система распределения вознаграждений среди участников финансового рынка. По его мнению, значительная часть транзакций на фондовом рынке рекомендуется и производится ради личного обогащения посредников – различного рода брокеров и трейдеров. Было бы вполне разумным ограничить число разрешенных транзакций для каждого человека в течение всей его жизни. Баффет приводит цифру 10 – не более десяти транзакций в жизни для каждого из участников финансовых рынков.</p>

                <p>

                Стратегия Баффета изложена в 13 принципах корпоративного управления, сформулированных им в 1983 году. Уоррен Баффет рассматривает себя, других руководителей компании Berkshire и акционеров компании не как стороны сделки по купле-продажи акций, а партнеров, совместно инвестирующих свои средства в акции. В своем письме акционерам Баффет однажды признался, что 99% его личного состояния вложены в акции Berkshire Hathaway. Его ближайший соратник Чарли Мангер инвестировал 90%. Долями в Berkshire Hathaway также владеют члены семей директоров компании, их друзья и знакомые.</p>

                <p>

                По словам Уоррена Баффета, такой подход оправдывает себя, так как высокая диверсификация вложений Berkshire существенно снижает их рискованность. Кроме того, Баффет утверждает, что такая стратегия инвестирования подчеркивает принцип партнерства директоров и акционеров холдинга – если несут убытки акционеры, пропорциональные убытки несут и директора компании.</p>

                <h2>

                У богатых свои причуды</h2>

                <p>

                Любимый мультфильм Уоррена Баффета – «Утиные истории» (Duck Tales) Уолта Диснея: их главный герой, миллионер Скрудж МакДак, любит повторять слова, авторство которых приписывают самому Баффету: «Сэкономленный доллар – заработанный доллар».</p>

                <p>

                Баффет весьма бережлив, если не сказать – скуп. Он живет в своем доме на Фарнхэм-стрит в Омахе, купленном еще в 1957 году за $31500. Он сам водит свою машину (старенькую «Хонду», которую за 700 долларов приобрел на вторичном рынке), экономя на зарплате водителю. Даже номерной знак на его машине представляет собой табличку с надписью «Бережливый».  Да и сам бизнесмен отнюдь не выглядит на миллион долларов. Его ботинки и костюмы куплены либо на распродажах, либо в недорогих магазинчиках для среднего класса. Единственное, что «роднит» Баффета с современными богачами, – это любовь к игре в гольф и настоящая страсть к дорогим спортивным самолетам.</p>

                <p>

                Со своими детьми Баффет одинаково прижимист. Когда его сын Говард рассказал отцу свою идею покупки фермы, Уоррен предложил помочь сыну, хотя помощь была своеобразна: Уоррен Баффет покупает ферму, а сын берет у отца эту ферму в аренду и платит проценты отцу. Говард был согласен на любые условия, лишь бы начать работу. Его отец посетил ферму только дважды за шесть лет. И это далеко не единственный пример прижимистости Уоррена Баффета. Однажды, когда его дочь Сьюзи попросила у него денег, чтобы забрать свой автомобиль из гаража аэропорта, он заставил ее написать ему расписку на 20 одолженных у него долларов.</p>

                <p>

                Такое отношение характеризует Баффета как мизантропа. Несмотря на его огромное личное богатство, Баффетт особенно не любит благотворительность. Поэтому его очень часто критикуют и называют жмотом. Но несмотря на это в 2010 году Уоррен Баффет и основатель Microsoft Билл Гейтс объявили о старте кампании, цель которой – убедить богатейших людей США направить на благотворительность не менее половины своего состояния. Сделать пожертвования миллиардеры могут как при жизни, так и после смерти, внеся соответствующий пункт в завещание. Согласно завещанию Уоррена Баффета, после его смерти семья получит лишь небольшую долю его огромного состояния. 99% своих богатств Уоррен намеревается завещать в фонд Билла и Мелинды Гейтс.</p>

                <p>

                Действительно, рано или поздно самый большой инвестор покинет сей мир. И что тогда случится с Berkshire Hathaway? Наверняка это будет одной из самых больших драм Уолл Стрит. Высокая стоимость акций компании напрямую зависит от самого большого владельца пакета акций, так как именно он поддерживает работоспособность компании. И не известно, сможет ли кто-то достойно заменить Баффетта на этом посту. Сам же Уоррен заявил, что нашел равноценного преемника, но кто это, он так и не раскрыл: то ли его давний партнер Чарли Мунгер, то ли Лу Симпсон, председатель Government Employees Insurance Co.</p>

                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Уоррен Баффет</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>