<?php include('/incs/header.php'); 
$i = 7;
?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">

                <?php include('/incs/article-heading.php'); ?>

                <p class="article__descr">Что такое самореализация человека? Обратимся к словарям, где этот термин расшифровывают, как реализацию потенциала в какой-то сфере. Если перефразировать это определение, то самореализация — это использование возможностей для достижения поставленных целей.</p>
            
            </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-7-big.jpg" class="article__main-img">
                <div class="editors-mark">Популярное</div>
              </div>


              <div class="article__content">
                <div class="content-container">

                <p>
                Что такое самореализация человека? Обратимся к словарям, где этот термин расшифровывают, как реализацию потенциала в какой-то сфере. Если перефразировать это определение, то самореализация — это использование возможностей для достижения поставленных целей. Это понятие тесно связано с другим сложным термином — счастьем. Один древнегреческий философ писал, что счастья можно добиться, только полностью реализовав свои возможности, то есть получить высшее удовлетворение можно, только достигнув поставленной жизненной цели.
                </p>
                <h2>
                Самореализация личности: психология
                </h2>
                <p>
                Вся наша жизнь состоит из маленьких и больших целей. Потеряв цель, человек дезориентируется и начинает деградировать. Стремление к самореализации можно сравнить с инстинктом — оно заложено в ребенке с раннего детства так же, как и потенциал с возможностями. То, как именно ребенок начнет себя реализовывать во взрослом возрасте, зависит только от него самого. В детстве в процессе воспитания родители, учителя и все его окружение задают ему ориентиры.
                </p>
                <p>
                Выбор способа самореализации рождается в воспитании. Хотя самореализация обычно сопоставляется с достижением карьерных высот, она может быть разной. Человек пытается добиться успеха не только на работе, но и в личной жизни, состояться, как хороший друг, сын, брат. Самореализация — это широкое понятие, которое может применяться ко всем сферам жизни человека. Она может быть социальной, творческой, профессиональной или личностной.
                </p>
                <p>
                Термин имеет двоякое значение. С одной стороны самореализация — это действие, а с другой — это цель данного действия. Она не имеет ограничений или рамок, так как индивиду всегда есть, куда двигаться. Достигнув одной цели, он ставит перед собой новую и так до бесконечности.
                </p>
                <h2>
                Цель
                Самореализация — это признак успеха личности
                </h2>
                <p>
                Потребность в самореализации возникает у каждого человека. Этот то самое «топливо», которое заставляет двигаться вперед, а в движении, как известно заключен смысл жизни. Американский психолог Абрахам Маслоу в свое время вывел модель, которая получила название пирамиды потребностей.
                </p>
                <p>
                Она использовалась Маслоу, как центральный аспект теории иерархических потребностей, которая считается одной из самых популярных теорий мотиваций человека. Расположение ступенек-потребностей определяется принципом поступательного движения от физиологического до эстетического. А на вершине пирамиды красуется потребность в самореализации.
                </p>
                <p>
                Если верить Маслоу (а ему верит большинство современных психологов), то самореализация — это самое важное желание в жизни человека, высшая степень развития личности. Маслоу проводил многочисленные социологические эксперименты и ему удалось опросить десятки людей, которые считают себя успешными. В результате опроса он подвел итог и сгруппировал признаки самореализовавшейся личности:
                </p>
                <ul>

                <li>Стойкость и умение выдерживать любые удары судьбы. Эти люди не впадают в безобразные истерики или апатию после того, как в жизни что-то идет не так.</li>
                <li>Простота. Успешные люди никогда не тратят время на то, чтобы пустить пыль публике в глаза.</li>
                Умение отделять реальность от грез. Самодостаточный человек способен сам опускать себя с небес на землю и действовать по велению рассудка.</li>
                <li>Ответственность.</li>
                <li>Способность принять себя таким, какой ты есть. Вместо того, чтобы бороться со своими недостатками, которые невозможно исправить, эти люди учатся жить с ними и не зацикливаются на подобных мелочах.</li>
                <li>Устойчивая система взглядов. Эти люди не имеют привычки менять свое мнение в зависимости от обстоятельств, но при этом обладают склонностью к самоанализу.</li>
                <li>Внутренняя гармония. Способность договориться с собой и жить в мире со своим «Я» — залог успеха.</li>
                <li>Хорошее чувство юмора. Они не превращают неприятности в драму, самокритично посмеются над ними — и идут дальше.</li>
                <li>Сдержанность в эмоциях, но в кругу близких друзей эти люди любят проявлять свою любовь и заботу.</li>
                <li>Умение подстраиваться под ситуацию. Самодостаточный человек периодически пересматривает свои жизненные цели. Если пора менять направление, они без сожалений поворачивают в другую сторону, не цепляясь за прошлые желания и стремления.</li>
                <li>Терпимость. Они стараются понять мотивы других людей и не судят поверхностно.</li>

                </ul>
                <p>
                Люди, которые смогли самореализоваться, обладают самодостаточностью. Они не впадают в зависимость от других, не цепляются за прошлое и не боятся остаться в одиночестве. Эта самая страшная химера человеческого сознания не имеет власти над успешным человеком и не руководит его действиями.
                </p>
                <h2>
                Как самореализоваться
                </h2>
                <p>
                Самореализация человека может быть разной, об этом мы уже упоминали выше. Рассмотрим каждый из типов более подробно. Личностная самореализация заключается в одобрении поступков и уважении со стороны ближайшего окружения. Этого хочет любая психически здоровая личность. Если человек осознанно становится изгоем и отгораживается от своих близких, значит его самореализация пошла по неверному пути. Способов для личностного роста всего три:
                </p>
                <ul>
                <li>Продвижение по карьерной лестнице и достижение поставленных целей.</li>
                <li>Развитие навыков и взращивание талантов.</li>
                <li>Стремление к материальному благополучию.</li>
                </ul>
                <p>
                Как вы видите, каждый из способов так или иначе связан с развитием личности, но главная его цель — одобрение и уважение. Человеку хочется, чтобы его старания заметили и оценили по достоинству его таланты. Выбрав один из трех способов, он движется вперед. Если стратегия не оправдала ожиданий, а человек пережил «провал», то это может привести к затяжной депрессии. Так как решающим фактором здесь становятся друзья и родные, то на достижение успеха оказывают сильное влияние гармоничные отношения с ближайшим окружением.
                </p>
                <p>
                Профессиональная самореализация — это достижение вершин карьерной лестницы. Хотя жизнь человека состоит из многих сфер, работа среди них занимает больше места, потому что становится неотъемлемой частью «серых будней». Успех в работе имеет большое значение для человека и дело здесь не только, а то и вовсе не в размерах зарплаты или улучшении материального положения.
                </p>
                <p>
                Профессиональная самореализация — это то же одобрение и уважение, но уже со стороны коллег и руководства, то есть задача такая же, как и для личностной самореализации, но меняется социальная группа, для которой человек «старается». Стремление состояться как профессионал сводится к достижению следующих целей:
                </p>
                <ul>
                <li>Ощутить себя частью огромного организма — коллектива.</li>
                <li>занять свое место в коллективе;</li>
                <li>получить признание среди коллег и руководства;</li>
                <li>оценить свои слабые и сильные стороны;</li>
                <li>планировать будущее;</li>
                <li>самореализоваться</li>
                </ul>
                <p>
                Эти цели расположены в определенной последовательности, то есть по сути это этапы продвижения по карьерной лестнице.
                </p>
                <p>
                Творческая самореализация — это самый сложный тип. Невозможно объяснить сухими терминами человеческий порыв, желание творить, озарение музой, полет фантазии и легкое прикосновение к высшим духовным сферам. Самые великие произведения искусства создавались мастерами, которыми двигало желание творчески самореализоваться.
                </p>
                <h2>
                Творчески самореализоваться
                </h2>
                <p>
                Человек, мыслящий шаблонами и стереотипами, не может изменить мир и не в состоянии повлиять на эволюцию всего человечества. Он не верит в себя и в свой потенциал. Такой человек скажет, что маленькому винтику никогда не нарушить ход работы огромной машины. Мыслящий широко — приведет большое количество примеров, когда эта машина меняла направление своего движения как раз из-за такой маленькой шестеренки. Творческая самореализация неотделима от желания создавать/открывать что-то новое, поэтому люди, сумевшие стать на этот путь, ведут за собой целый мир.
                </p>
                <p>
                Социальная самореализация сводится к достижению успехов в той социальной группе, в которой человек живет. Здесь имеет значение «масштаб» процесса. Для одних достаточно обрести признание в своей семье/своем городе. Более амбициозные личности замахиваются на признание в регионе, стране, мире. Социальная самореализация может достигаться совершенно разными способами, она является объединяющей для всех типов. Этот жизненный ориентир и есть та самая цель, которую Маслоу поместил на вершину своей пирамиды потребностей.</p>

                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Саморазвитие</a>
                    <a href="/" class="btn btn--hash-tag">Предпринимательство</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>