<?php include('/incs/header.php'); 
$i = 6;
?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">

                <?php include('/incs/article-heading.php'); ?>

                <p class="article__descr">К деньгам нельзя относиться с трепетом: в них нет ничего магического или недоступного человеческому разуму. Но к ним нельзя относиться и пренебрежительно, ведь это главное средство оценки произведений искусства, результатов работы конструкторской мысли и прочих достижений человечества.</p>
            
            </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-6-big.jpg" class="article__main-img">
                <div class="editors-mark">Популярное</div>
              </div>


              <div class="article__content">
                <div class="content-container">
                    <p>К деньгам нельзя относиться с трепетом: в них нет ничего магического или недоступного человеческому разуму. Но к ним нельзя относиться и пренебрежительно, ведь это главное средство оценки произведений искусства, результатов работы конструкторской мысли и прочих достижений человечества. Деньги — всего лишь инструмент, такой же, как лопата, компьютер или китайские палочки для еды. Так почему же люди зачастую не умеют грамотно распоряжаться своими доходами и регулировать расходы?!
                    </p>

                    <p>
                    Умение управлять людьми и финансами — качества, необходимые любому карьеристу. И если первым иногда можно пренебречь (зачем оно, например, фрилансеру?), то второе нужно всем без исключения (и тому же самому фрилансеру, наверное, даже больше, чем «сидящему» на стабильной зарплате специалисту).
                    </p>

                    <p>
                    Человек, искренне желающий разобраться с дебетом и кредитом, может запросто потонуть в море информации, представляющейся рядовому обывателю пустой или просто избыточной. Если не верите, забейте в поисковик что-нибудь типа «планирование денежных средств». Сотни ссылок на форумы, где ленивые экономисты организаций пытаются срочно найти ответ на вопрос начальника — и ни одной более-менее путной статьи, способной помочь конкретно тебе, Зойка, и тебе, Иван Митрофаныч! Однако порядок в своем кармане соблюдать надо, поэтому не будем отчаиваться.
                    </p>

                    <h2>
                    Многие из вас водят машину и знают, что управление сводится к трем фазам:
                    </h2>

                    <p>
                    планирование — мы выбираем направление движения, маршрут, скорость, попутные остановки и т.п.;
                    контроль — мы следим за дорогой, поглядываем в зеркала, слушаем советы навигатора, сверяемся со спидометром;
                    корректировка и последующее развитие — планирование дальнейшего или обратного маршрута, объезд препятствий, осознание того, что пора менять автомобиль, в конце концов.
                    </p>

                    <p>
                    Не будет большим преувеличением сказать, что любое управление чем бы то ни было сводится к этим самым фазам: планирование, контроль, корректировка. Управление личными финансами — не исключение.
                    </p>

                    <p>
                    Однако приступить к осмысленному финансовому управлению без заранее проведенной работы крайне сложно. Начать стоит с предварительной стадии управления, аналогом которой является обучение в автошколе. А девиз у этой стадии простой: желающий управлять своими деньгами должен научиться управлять собой. Действительно, большинство из нас постоянно одалживают «до зарплаты», имеют массу кредитных карт и запутанных кредитных историй лишь потому, что не могут подчинить желания разуму. Несколько примеров, возможно, помогут вам взглянуть на себя со стороны.
                    Что мешает разумно управлять собственными деньгами
                    </p>

                    <p>
                    Что мешает разумно управлять собственными деньгамиСУПЕРНОВАТОРЫ. Сотни тысяч людей не в состоянии навести порядок в собственных кошельках из-за тяги к немедленному приобретению самых новых товаров на рынке, независимо от их цены и практичности. iphone 7? Пожалуйста! Даром что весь коммуникационный процесс сводится к сидению в «одноклассниках», «вотсапу» и звонкам, которые умел делать даже старый добрый Nokia 3310. Зато раньше всех! Телефон ведь можно и в кредит купить. Беда в том, что компании-производители прекрасно знают о твоей, читатель, подобной слабости. А значит, с экранов телевизоров и уличных билбордов на тебя будет сыпаться реклама всего самого нового и свежего, убеждая, что именно это тебе остро необходимо для счастья. Продолжать погоню за новинками — значит, окончательно поверить, будто реклама на вас никак не действует, а больной желудок и пустой кошелек — осознанный выбор и плата за мифический «статус».
                    </p>

                    <p>

                    <strong>ПОНТЫ КАК ОНИ ЕСТЬ.</strong> Старик Маслоу вращается в гробу, наблюдая за современными системами ценностей, особенно на постсоветском пространстве. Он-то предполагал, что тягу к признанию люди начинают испытывать после удовлетворения базовых потребностей, а потом и ее перерастают. Однако это оказалось далеко не так. Миллионы людей готовы отказывать себе в самом важном, поставить крест на собственном развитии, лишь бы показать всем вокруг, что они «не лыком шиты». Это касается почти всего: автомобилей, жилья, отдыха и даже торжественных мероприятий. Люди могут жить чуть ли не в коммуналке, но ездить — непременно — на личном автомобиле. При этом, если взвесить все «за» и «против», оказывается, что машины лишь добавляют большинству своих владельцев затрат и хлопот. Но пафос от обладания тем или иным автомобилем пересиливает все логические доводы, поэтому миллионы людей продолжают жаловаться на нехватку денег, завышенные кредитные ставки и цены на топливо. С жильем ситуация аналогичная. Всем известно, что квартиры в мегаполисах стоят недешево. С другой стороны, глупо отрицать, что экономить на жилье нельзя — это должен быть нормальный дом в удобном, безопасном районе. Да, на цену квадратного метра влиять сложно. Но что случается с людьми сразу после того, как они, попав в десятилетнее долговое рабство, еще и всаживают четверть стоимости квартиры в ремонт? Чтобы гости на новоселье обомлели от восторга? Еще более яркая иллюстрация желания произвести впечатление на людей — торжества с размахом. Все эти свадьбы, затраты на которые приближаются к годовому бюджету новоиспеченной семьи (а зачастую и превышают его), дни рождения, юбилеи.. Спросите себя: долго ли вы вспоминаете недавно отшумевший банкет по случаю юбилея вашего друга? А свой собственный? Ну и стоило оно того?
                    </p>

                    <p>

                    <strong>СТРАХ И НЕУВЕРЕННОСТЬ В СЕБЕ.</strong> Многие люди очень боятся прослыть бедными или жадными, не умеют говорить «нет», что также пагубно сказывается на управлении собственными деньгами. Да, действительно, если ты боишься прослыть скрягой, оставив меньше чаевых, чем «положено», тебе будет сложно придерживаться финансовой стратегии. Точно такая же ситуация складывается и с людьми, которые стесняются говорить продавцу об уровне своей платежеспособности. Сколько раз, читатель, ты покупал вещь за сумму, большую, чем ты запланировал, лишь потому, что продавец рекламировал ее как «более престижную» или «подороже, но лучше»? А всегда ли это было оправданно?
                    </p>

                    <p>

                    <strong>НЕ БУДЕМ МЕЛОЧИТЬСЯ.</strong> Настал черед перейти к самой многочисленной части потребителей — тем, кто по вечерам жалуется на нехватку денег и невозможность свести бюджет, а утром начинает день с пирожного на завтрак. Ты спросишь, что плохого в пирожном (оно и стоит-то всего-навсего 50 рублей)? Конечно, ничего. Кроме того, что в твоем финансовом плане оно не значится. Что, мелочь? Ну да, вот только из таких мелочей и состоит составление семейного бюджета. С этой чертой характера бороться как раз просто — надо просто мелочи укрупнять. Легче всего это сделать при помощи записной книжки или специального приложения для телефона. Суммирование расходов на все эти мелкие радости показало бы, что поесть в ресторане — это вовсе не «чуть меньше тысячи» за раз, а порядка ста тысяч рублей в год. И так далее. Мотивирует?
                    </p>

                    <h2>
                    Как научиться управлять своими деньгами: пути и цели
                    </h2>

                    <p>
                    Как научиться управлять своими деньгамиИтак, с фундаментом планирования разобрались. Мы знаем, какие пороки сидят в нас и какие привычки могут помешать превратить наш план управления своими деньгами в работающую модель. Если ты, читатель, считаешь, что уже готов работать над этим, то приступим к самим принципам управления.
                    </p>

                    <p>
                    Первое, с чем стоит определиться, — то, ради чего вообще все это затевается. Наличие или отсутствие какой-либо цели здорово влияет на саму структуру планирования, соотношение статей, агрессивность плана, его временную протяженность и т.п. К примеру, стремясь во что бы то ни стало уехать жить на Манхеттен, мы не удовлетворимся сбором сдачи от мелких покупок. Мы, дабы накопить деньги,  придумаем что-нибудь посерьезнее — урежем все необязательные затраты, постараемся найти подработку и т.п. Если же нас просто пугает перспектива бедной старости, то мы проявим значительно меньше фанатизма в накопительстве. Это действительно важно, ибо на пути управления чем бы то ни было правильно выбранная стратегия предостерегает от срывов. Да-да, срывы в накоплении ничем не отличаются от срывов в слишком строгой диете — в какой-то эмоционально нестабильный момент ты говоришь себе: «Да какого черта, все равно никогда я не накоплю на эту вещь!» — и спускаешь часть отложенной суммы на какое-нибудь «утешение».
                    </p>

                    <p>
                    Поставив перед собой цель, следует загнать ее в рамки и наметить к ней путь. Это значит, ее нужно привязать к какой-либо конкретной дате или сроку, а также выбрать способы и этапы достижения: новая должность, другая работа, получение наследства и т.п.
                    </p>

                    <p>
                    Когда цель поставлена и уже более-менее понятно, как ее достигать, следует сделать странный, на первый взгляд, шаг. Я имею в виду аудит внутренних резервов. Многие считают, будто именно с этого нужно начинать планирование, но я не согласен. Дело в том, что мы многого не знаем о своих потенциалах, что зачастую приводит к ненапряженным и неагрессивным планам. В этой связи осознание своего не очень хорошего финансового положения, скорее всего, подавит в тебе смелость дерзать и стремиться к большему. Если же финансовое положение будет оценено как хорошее, на этом фоне могут взять верх лень и нежелание что-то менять. Поэтому предлагаемый мной порядок таков: сначала пытаемся понять, что и когда мы хотим получить, какими путями мы это будем делать, а потом уже ищем внутренние резервы. Так мы либо подхлестнем свои амбиции, подняв их на новую высоту, либо заставим себя работать упорнее, чем изначально предполагалось.
                    </p>

                    <p>
                    В итоге, урезая свои мелкие и отнюдь не необходимые траты, постоянно выискивая внутренние резервы, ты рано или поздно начнешь грамотно управляться с расходами. Со временем это приведет к образованию излишков, которые ты не будешь успевать тратить.
                    </p>

                    <p>
                    Кто знает, может, именно в этот момент в твою голову придет светлая мысль инвестировать во что-то и увеличить свои доходы? Все только начинается. Главное, помните: деньги — всего лишь инструмент. В них нет ничего сакрального, сложного или, наоборот, порочного. Они просто требуют грамотного управления.
                    </p>

                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Саморазвитие</a>
                    <a href="/" class="btn btn--hash-tag">Предпринимательство</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>