<?php include('/incs/header.php'); 
$i = 3;
?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">

                <?php include('/incs/article-heading.php'); ?>

                <p class="article__descr">Стивен Пол Джобс — американский инженер и предприниматель, основатель и исполнительный директор корпорации Apple Inc. Его считают одной из ключевых фигур в компьютерной индустрии, человеком, который во многом определил ее развитие. Рассказ сегодня о нем.</p>
            
            </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-3-big.jpg" class="article__main-img">
                <div class="editors-mark">Популярное</div>
              </div>


              <div class="article__content">
                <div class="content-container">
                    <p>Стивен Пол Джобс — американский инженер и предприниматель, основатель и исполнительный директор корпорации Apple Inc. Его считают одной из ключевых фигур в компьютерной индустрии, человеком, который во многом определил ее развитие. Рассказ сегодня о нем. О его пути, о том, как эта неординарная личность смогла достичь поистине феноменальных высот в бизнесе, несмотря на все удары судьбы, которая не раз заставляла Джобса вставать с колен.
                    История успеха, Биография Стива Джобса
                    </p>

                    <p>
                    Стив Джобс родился в Сан-Франциско 24 февраля 1955 года. Нельзя сказать, что он был желанным ребенком. Спустя всего неделю после рождения, родители Стива, американка Джоан Кэрол Шибле и сириец Абдулфаттах Джон Джандали отказались от ребенка и отдали его на усыновление. Приемными родителями стали Пол и Клара Джобс  из Маунтин-Вью, Калифорния. Именно они нарекли его Стивен Пол Джобс. Клара работала в бухгалтерской фирме, а Пол был механиком в компании, производившей лазерные установки.
                    </p>

                    <p>
                    В детстве Джобс был большим хулиганом, который имел все шансы стать малолетним преступником. Его исключили из школы после третьего класса. Переход в другую школу стал знаменательным моментом в жизни Джобса, благодаря замечательной учительнице, которая нашла подход к нему. В итоге он взялся за голову и стал учиться. Подход, конечно, был прост: за каждое выполненное задание Стив получал от учительницы деньги. Немного, но для ученика четвертого класса вполне достаточно. В целом, успехи Джобса были достаточно велики, что он даже пропустил пятый класс, перейдя сразу же в среднюю школу.
                    </p>

                    <h2>
                    Детство и юность Стива Джобса</h2>

                    <p>
                    Когда Стиву Джобсу было 12 лет, по детской прихоти и не без раннего проявления подросткового нахальства, он позвонил Уильяму Хьюлетту, тогдашнему президенту компании Hewlett-Packard, на его домашний телефонный номер. Тогда Джобс собирал для школьного кабинета физики индикатор частоты электрического тока, и ему нужны были некоторые детали: «Меня зовут Стив Джобс, и я хотел бы знать, есть ли у Вас запасные части, которые я мог бы использовать для сборки счетчика частоты». Хьюлетт проболтал с Джобсом 20 минут, согласился выслать необходимые детали и предложил ему летнюю работу в своей компании, в стенах которой зарождалась вся индустрия Силиконовой долины.
                    </p>

                    <p>
                    Именно на работе в Hewlett-Packard Стив Джобс встретился с человеком, знакомство с которым во многом определило его дальнейшую судьбу — Стивеном Возняком. Тот устроился на работу в Hewlett-Packard, бросив скучные занятия в Калифорнийском университете Беркли. Работа в компании была ему значительно интереснее ввиду его страстного увлечения радиотехникой. Как оказалось, еще в 13 лет Возняк сам собрал не самый простой калькулятор. А на момент знакомства с Джобсом он уже думал о концепции персонального компьютера, которые тогда еще вообще не существовали. Несмотря на разные характеры, они быстро подружились.
                    </p>

                    <p>
                    Когда Стиву Джобсу было 16 лет, он и Воз познакомились со знаменитым в то время хакером по имени Капитан Кранч. Он рассказала им, как при помощи специальных звуков, издаваемых свистком из набора хлопьев «Капитан Кранч» можно обмануть коммутационное устройство и осуществлять звонки по всему миру бесплатно. Уже скоро Возняк смастерил первое устройство, именуемое «Синий ящик», которое позволяло простым людям имитировать звуки свистка Кранча и звонить бесплатно по миру. Джобс занялся реализацией товара. Синие ящики продавались по цене в 150 долларов за штуку и пользовались большой популярностью среди студентов. Интересно, что себестоимость такого устройства составляла тогда 40 долларов. Впрочем, особого успеха достигнуть не удалось. Сначала проблемы с полицией, а потом с каким-то хулиганом, который даже угрожал Джобсу пистолетом, свели на нет «бизнес синих ящиков».
                    </p>

                    <p>
                    В 1972 году Стив Джобс окончил школу и поступил в колледж Рид в Портленде, штат Орегон, но после первого же семестра он отчислился. Стив Джобс так объясняет свое решение бросить учебу: “Я наивно выбрал колледж, который был почти таким же дорогим, как и Стэнфорд, и все сбережения моих родителей уходили на оплату обучения в колледже. Спустя шесть месяцев, я не видел в этом смысла. Я совершенно не знал, что я собираюсь делать со своей жизнью, и не понимал, как колледж поможет мне осознать это. Я был тогда здорово напуган, но оглядываясь назад, я понимаю, что это было одним из лучших моих решений в жизни.”
                    </p>

                    <p>
                    Бросив учебу, Джобс сконцентрировался на том, что было ему действительно интересно. Однако, оставаться свободным студентом в университете было теперь нелегко. “Не все было так романтично, — вспоминает Джобс. – У меня не было комнаты в общаге, поэтому мне приходилось спать на полу в комнатах друзей. Я сдавал бутылки от Колы по пять центов за штуку, чтобы купить себе еды и каждое воскресенье вечером ходил за семь миль через весь город, чтобы один раз в неделю нормально поесть в храме кришнаитов…”
                    </p>

                    <p>
                    Приключения Стива Джобса в кампусе колледжа после отчисления продолжались еще 18 месяцев, после чего осенью 1974 года он вернулся в Калифорнию. Там он встретился со старым приятелем и техническим гением Стивеном Возняком. По совету своего друга Джобс устроился техником в фирму Atari, производившую популярные видеоигры. У Стива Джобса тогда не было никаких амбициозных планов. Он просто хотел заработать денег для поездки в Индию. Ведь его молодость пришлась именно на расцвет движения хиппи — со всеми последствиями, которые вытекают отсюда. Джобс пристрастился к легким наркотикам, таким как марихуана и ЛСД (интересно, что даже сейчас, оставив это пристрастие Стив нисколько не жалеет о том, что употреблял ЛСД, более того, считает это одним из самых значительных событий в своей жизни, перевернувшим его мировоззрение).
                    </p>

                    <p>
                    Atari оплатила поездку Джобса, правда, при этом он должен был также посетить Германию, где в его задачи входило уладить проблемы на производстве. Он справился.
                    </p>

                    <p>
                    В Индию Джобс поехал не один, а со своим другом Дэном Коттке. Только приехав в Индию, Стив обменял все свои вещи на потрепанную одежду нищего. Его целью было совершить паломничеств по Индии, надеясь на помощь простых незнакомцев. Во время самого путешествия Дэн и Стив несколько раз чуть не погибли из-за сурового климата Индии. Общения с гуру не принесли Джобсу просветления. Тем не менее, поездка в Индию оставила неизгладимый след в душе Джобса. Он увидел настоящую бедность, в корне отличающуюся от той, которой придерживались хиппи в силиконовой долине.
                    </p>

                    <p>
                    Вернувшись назад в Кремниевую долину, Джобс продолжил работу в Atari. Вскоре ему поручили разработку игры BreakOut (Atari делал в то время не только игру, а полноценный игровой автомат, и вся работа легла на плечи Джобса). По словам основателя Atari, Нолана Бушнелла, компания предложила Джобсу минимизировать количество чипов на плате и заплатить $100 за каждый чип, который он сможет убрать со схемы. Стив Джобс не очень хорошо разбирался в построении электронных плат, поэтому предложил Возняку разделить премию пополам, если тот возьмется за это дело.
                    </p>

                    <p>
                    В Atari были порядочно удивлены, когда Джобс представил им плату, с которой было убрано 50 чипов. Возняк создал настолько плотную схему, что ее невозможно было воссоздать при массовом производстве. Тогда Джобс сказал Возняку, что Atari заплатила только $700 (a не $5000, как было на самом деле), и тот получил свою долю — $350.
                    </p>

                    <h2>
                    Основание компании Apple</h2>

                    <p>
                    В 1975 году, Возняк продемонстрировал готовую модель ПК руководству Hewlett-packard. Однако начальство не проявило ни малейший интерес к инициативе одного из своих инженеров — все тогда представляли себе компьютеры исключительно как железные шкафы, набитые электронными компонентами и используемые в большом бизнесе или военными. О домашних ПК никто и не думал. В Atari Возняку тоже не помогли — не увидели в новинки коммерческие перспективы. И тогда Стив Джобс принял важнейшее решение в своей жизни — он уговорил Стива Возняка и своего коллегу из Atari чертежника Рональда Уэйна создать собственную компанию и заняться разработкой и выпуском персональных компьютеров. И 1 апреля 1976 года Джобс, Возняк и Уэйн основали в форме партнерства компанию Apple Computer Co. Так и началась история Apple.
                    </p>

                    <p>
                    Как и когда-то Hewlett-packard, Apple учреждалось в гараже, который отец Джобса отдал в полное распоряжение своему приемному сыну и его компаньонам — он даже притянул огромный деревянный станок, который стал первым “сборочным конвейером” в истории корпорации. Для новообразованной компании требовался стартовый капитал, и Стив Джобс продал свой микроавтобус, а Возняк свой любимый программируемый калькулятор Hewlett Packard. В итоге они выручили около $1300.
                    </p>

                    <p>
                    По просьбе Джобса Уэйн разработал первый логотип компании, который, впрочем, был больше похож на рисунок, чем на логотип. На нем был изображен сэр Исаак Ньютон, на голову которому падает яблоко. Впрочем, впоследствии этот изначальный логотип был значительно упрощен.
                    </p>

                    <p>
                    Вскоре они получили первый крупный заказ от местного магазина электроники – 50 штук. Однако у молодой компании тогда не было денег, чтобы закупить детали для сборки такого большого числа компьютеров. Тогда Стив Джобс убедил поставщиков компонентов предоставить материалы в кредит на 30 дней.
                    </p>

                    <p>
                    Получив детали, Джобс, Возняк и Уэйн собирали машины по вечерам, и уже через 10 дней поставили магазину всю партию. Первый компьютер компании назывался Apple I. Тогда эти компьютеры являли собой просто платы, к которым покупатель должен был самостоятельно подключить, клавиатуру и монитор. В магазине, заказавшем эти машины, он продавался по цене $666,66, потому что Возняку нравились числа из одинаковых цифр. Но несмотря на этот крупный заказ, Уэйн потерял веру в успех начинания и ушел из компании, продав компаньонам свою десятипроцентную часть в начальном капитале за 800 долларов. Вот как впоследствии комментировал свой поступок сам Уэйн: “Джобс — ураган энергии и целенаправленности. Я был уже слишком разочарованный в жизни, чтобы нестись по ней на этом урагане”.
                    </p>

                    <p>
                    Так или иначе, фирма должна была развиваться. И уже осенью этого же года Возняк завершил работу над прототипом Apple II, который стал первым массовым персональным компьютером в мире. У него был пластиковый корпус, устройство для чтения дискет и поддержка цветной графики.
                    </p>

                    <p>
                    Для обеспечения успешных продаж компьютера Джобс распорядился о запуске рекламной кампании и разработке красивой и стандартной упаковки компьютера, на которой был хорошо виден новый логотип компании – (любимый фрукт Джобса). Он должен был указывать на то, что Apple II работает с цветной графикой. Впоследствии Жан-Луи Гасе — экс-президент нескольких структурных подразделений  и основатель Be, Inc. — сказал: “Про более подходящий логотип нельзя было и мечтать: в нем воплотились стремление, надежда, знание, и анархия…”
                    </p>

                    <p>
                    Но тогда никто ничего подобного не выпускал, сама идея подобного компьютера воспринималась большими бизнесменами с нескрываемым скепсисом. Как результат, оказалось очень сложно найти финансирование для выпуска созданного друзьями Apple II. И Hewlett-packard, и Atari опять отказались финансировать необычный проект, хотя и посчитали его “забавным”.
                    </p>

                    <p>
                    Но нашлись и те, кто подхватил идею компьютера, который должен был стать доступен для широких слоев населения. Известный финансист Дон Валентайн свел Стива Джобса с не менее известным венчурным капиталистом Армасом Клифом “Майком” Марккулой. Последний помог молодым предпринимателям составить бизнес-план, инвестировал в компанию 92.000 долларов из своих личных сбережений и обеспечил кредитную линию на 250.000 долларов в Bank of America. Все это позволило двум Стивам “выбраться из гаража”, существенно увеличить объемы производства и расширить штат сотрудников, а также запустить в серийное производство принципиально новый Apple II.
                    </p>

                    <p>
                    Успех Apple II был поистине грандиозным: новинку раскупали сотнями и тысячами экземпляров. Напомним, что это происходило в то время, когда весь мировой рынок персональных компьютеров не превышал и десять тысяч единиц. В 1980 году компания Apple Computer была уже признанным производителем компьютеров. В ее штате было несколько сотен людей, продукция экспортировалась за пределы США.
                    </p>

                    <p>
                    В 1980 году на той же неделе, когда был убит Джон Леннон Apple Computer выходит на IPO. Акции компании были распроданы в течение одного часа! Стив Джобс к этому моменту становится одним из самых богатых американцев. Популярность Джобса росла с каждым днем.  Простой молодой парень без образования в одночасье ставший миллионером. Чем не американская мечта?
                    </p>

                    <p>
                    Персональные компьютеры стремительно ворвались в повседневный быт жителей развитых стран. За два десятка лет они крепко заняли свое место среди людей, став незаменимыми помощниками в производственных, организационных, образовывательных, коммуникационных и других технологических и социальных делах. Пророческими стали слова, сказанные Стивом Джобсом в начале 80-х годов: “В этом десятилетии состоялось первое свидание Общества и компьютера. И по какой-то безумной причине мы оказались в правильном месте и в правильное время, чтобы сделать все ради процветания этого романа”. Компьютерная революция началась.
                    </p>

                    <h2>
                    Проект Macintosh</h2>

                    <p>
                    В декабре 1979 года Стив Джобс и несколько других сотрудников Apple получили доступ в исследовательский центр компании Xerox (XRX) в Пало-Альто. Там Джобс впервые увидел опытную разработку компании – компьютер Alto, который использовал графический интерфейс, позволявший пользователю задавать команды путем наведения курсора на графический объект на мониторе.
                    </p>

                    <p>
                    Как вспоминают коллеги, это изобретение поразило Джобса, и он сразу же стал уверенно говорить, что все будущие компьютеры будут использовать это новшество. И не удивительно, ведь оно заключало в себе три вещи, через которые лежит путь к сердцу потребителя. Стив Джобс уже тогда понимал, что это простота, удобство применения и эстетика. Он сразу же загорелся идеей создания такого компьютера.
                    </p>

                    <p>
                    Тогда в компании несколько месяцев разрабатывался новый компьютер Lisa, названный по имени дочери Джобса. Начиная работая над этим проектом, Джобс поставил задачу сделать компьютер ценой в 2000 долларов. Однако желание воплотить революционное новшество, которое он увидел в лабораториях Xerox, поставило под сомнение тот факт, что первоначально задуманная цена останется неизменной. И уже скоро президент Apple Майкл Скотт снял Стива с проекта Lisa и назначили председателем совета директоров. Проект возглавил другой человек.
                    </p>

                    <p>
                    В этом же году Стив, отстраненный от проекта Lisa обратил свое внимание на небольшой проект, которым занимался талантливый инженер Джеф Раскин. (до этого Джобс несколько раз пытался прикрыть этот проект) Главной идеей Раскина было создать недорогой компьютер, ценой около 1000 долларов. Раскин называл этот компьютер Macintosh в честь своего любимого сорта яблок McIntosh. Компьютер должен был представлять собой завершенное устройство, объединяющее в себе монитор, клавиатуру и системный блок. Т.е. покупатель получал сразу же готовый к работе компьютер. (тут стоит отметить, что Раскин не понимал зачем компьютеру нужна мышь, и не планировал использовать ее в Macintosh)
                    </p>

                    <p>
                    Джобс упросил Майкла Скотта, чтобы тот назначил его главой этого проекта. И сразу вмешался в разработку компьютера Macintosh, приказав Раскину использовать в нем процессор Motorola 68000, который должны были использовать в Lisa. Это было сделано не просто так, Стив Джобс хотел перенести графический интерфейс Lisa в Macintosh. Далее Джобс решил внедрить в Macintosh мышь. Никакие пререкания Раскина не возымели действий. И понимая,
                    </p>

                    <p>
                    что Джобс полностью отбирает его проект написал письмо президенту компании Майку Скотту, где охарактеризовал Стива как некомпетентную личность, которая загубит все его начинания.
                    </p>

                    <p>
                    В итоге и Раскин, и Джобс были приглашены на беседу к президенту компании. Выслушав обоих, Майкл Скотт все-таки поручил Джобсу довести Macintosh до ума, а Раскин отправился в отпуск, дабы сгладить ситуацию. В том же году был уволен и сам президент Apple Майкл Скотт. На некоторое время должность президента взял на себя Майк Марккула.
                    </p>

                    <p>
                    Стив Джобс планировал закончить трудиться над компьютером Macintosh в течение 12 месяцев.  Но работа затягивалась, и в итоге он решил поручить сторонним фирмам разработку программного обеспечения для компьютера. Его выбор достаточно быстро пал на молодую компанию Microsoft, которая была известная в то время тем, что создала язык Basic для компьютера Apple II (и ряда других).
                    </p>

                    <p>
                    Стив Джобс съездил в Редмонд, в главную штаб-квартиру Microsoft. В конечном счете, обе стороны пришли к выводу, что готовы сотрудничать, и Стив пригласил Билла Гейтса и Пола Аллена (два основателя Microsoft) приехать в Купертино, чтобы воочию посмотреть на экспериментальную модель Macintosh.
                    </p>

                    <p>
                    Основной задачей Microsoft’а стало создание прикладного программного обеспечения под Macintosh. Самой знаменитой программой того времени стал Microsoft Excel.
                    </p>

                    <p>
                    В это же время появляется первый маркетинговый план по компьютеру Macintosh. Его писал лично Стив Джобс, который мало что смыслил в этом, так что план был достаточно условный. Джобс планировал запустить компьютер Macintosh в 1982 году и продать 500 тысяч компьютеров в год (цифра была взята с потолка). В первую очередь Стив убедил Майка Марккулу, что Macintosh не будет конкурентом Lisa (по планам, компьютеры должны были быть запущены примерно в одно и тоже время). Правда, Марккула настоял на том, что Macintosh должен быть выпущен немного позднее чем Lisa, а именно 1 октября 1982 года. Была всего одна проблема – сроки по-прежнему были нереальными, но Стив Джобс, со свойственным ему упорством не желал ничего слушать.
                    </p>

                    <p>
                    В конце года Стив Джобс появился на обложке журнала Time. Apple II был назван лучшим компьютером года, но статья в журнале, в основном касалась Джобса. В ней утверждалось, что Стив мог стать отличным королем Франции.  В ней утверждалось, что Джобс разбогател на труде других людей, а сам не разбирается ни в чем: ни в инженерном деле, ни в программировании, дизайне и уж, тем более бизнесе. В статье приводились высказывания многих анонимных источников и даже самого Стива Возняка(который, после аварии покинул Apple). Джобс был очень раздосадован этой статьей и даже позвонил Джефу Раскину, чтобы выразить свое негодование. (Джеф, это тот человек, который до Стива стоял у руля Macintosh) Джобс стал понимать, что от успеха Mac’a будет зависеть очень многое для него лично.
                    </p>

                    <p>
                    Стив в то время  купил себе квартиру на Манхэттене, вид из окон которой выходил на Центральный парк Нью-Йорка.  Именно там Джобс впервые встретился с Джоном Скалли, президентом Pepsi. Стив и Джон достаточно долго гуляли по Нью-Йорку, обсуждая перспективы Apple и говоря о бизнесе в целом. Именно тогда, Джобс понял, что Джон является тем человеком, которого он бы хотел видеть президентом Apple. Джон отлично разбирался в бизнесе, но мало что смыслил в технологиях. Так что, по мнению Джобса, они могли стать отличным тандемом.  Была только одна проблема – Скалли на тот момент отлично работал в компании Pepsi. В итоге, Стив Джобс смог переманить Скалли в Apple, а в историю бизнеса даже вошла знаменитая фраза, адресованная Джобсом Джону Скалли: «Вы намерены до конца жизни продавать подсахаренную воду, или намерены изменять мир?».
                    </p>

                    <p>
                    Надо отметить, что к этому сроку группа разработчиков программного обеспечения под Macintosh все равно не успевала, но Стив Джобс без крика и истерик смог вдохнуть в программистов новые силы, и заставить работать их последнюю неделю почти без сна. Результат был ошеломляющим. Все было готово. Здесь сработал принцип «если у вас в команде правильные люди, то вы добьетесь успеха». В группе Macintosh были правильные люди.
                    </p>

                    <p>
                    Презентация Macintosh получилась феноменальной, техническая революция, одновременно с ораторским мастерством Стива Джобса навсегда вошли в историю.
                    </p>

                    <p>
                    Рекламный ролик и речь Стива Джобса на Презентация Macintosh (без перевода):
                    </p>

                    <p>
                    Вскоре Джон Скалли объединил группу разработчиков Lisa и Macintosh, во главе которой встал Стив Джобс. Первые 100 дней продаж Macintosh были феноменальными, а потом начались первые серьезные проблемы. Главной проблемой для всех пользователей стал недостаток программного обеспечения. Помимо стандартных программ от Apple в то время под Macintosh был только офисный пакет от Microsoft. Все остальные разработчики никак не могли разобраться, как же нужно создавать софт с графическим интерфейсом. Это стало основной причиной, замедляющей продажи компьютера.
                    </p>

                    <p>
                    Уже скоро начались проблемы и с аппаратной частью. Джобс был против возможности расширений Мак’а, а это не нравилось потребителям. Однажды, сотрудник Apple Майкл Мюррей сказал: «Стив проводил маркетинговые исследования, рассматривая себя в зеркало каждое утро». Обстановка в Apple накалялась. В тот момент отчетливо стали происходить конфликты между группой разработчиков Macintosh и остальной Apple. Джобс, в свою очередь, все время принижал достоинства новых моделей компьютера Apple II, который и в то время являлся дойной коровой Apple.
                    </p>

                    <p>
                    Черная полоса Apple продолжалась и Стив Джобс, как всегда, в своей манере стал обвинять в неудачах компании других, точнее другого, ее президента Джона Скалли. Стив утверждал, что Джон так и не смог перестроится и войти в высокотехнологичный бизнес.
                    </p>

                    <p>
                    В итоге, спустя несколько месяцев после своего дня рождения Стив Джобс был уволен из компании, которую сам же и основал. Это было связано с рядом закулисных интриг, которые вел Стив, чтобы получить власть и стать президентом компании.
                    </p>

                    <p>
                    После своего увольнения Стив отказался от почетной должности представителя компании и продал все акции Apple, которые у него были на тот момент. Он оставил только одну символическую акцию.
                    </p>

                    <p>
                    После увольнения Стива, наступит некоторый расцвет Apple, который повлечет самые высокие продажи в истории компании. Потом придут тяжелые времена, которые приведут Apple почти к краху, но в 1997 году Джобс вновь возглавит компанию, чтобы вытащить ее, и сделает ее одним из самых крупных игроков отрасли. Но до этого еще 12 лет, а Стив богат и молод. А главное, он полон сил и готов к новым свершениям. Он не собирался бросать бизнес. Хотя надо отметить, что мог. Он мог стать простым венчурным инвестором. Забыть про работу, но это было не в духе Стива, а потому он решил основать компьютерную компанию Next.
                    </p>

                    <h2>
                    Жизнь после Apple</h2>

                    <p>
                    Компания Next должна была по задумке разрабатывать компьютеры, которые будут задействованы в первую очередь в образовании. Стив Джобс получил инвестиции от Роса Перо, который вложил в Next 20 миллионов долларов. Перо получил достаточно неплохую долю в компании – 16 процентов.  Надо отметить, что Джобс не представил Перо никаких бизнес-планов. Инвестор полностью полагался на дьявольское обаяние Стива.
                    </p>

                    <p>
                    В компьютерах Next использовалась революционная операционная система NextStep, которая была построена, учитывая принципы объектно-ориентированного программирования, которое впоследствии станет повсеместным. Тем не менее, особого успеха с Next Джобс добиться не сможет, а наоборот, разбазарит уйму денег.
                    </p>

                    <p>
                    Надо отметить, что компьютеры Next использовались рядом творческих личностей в работе. Например, на них создавались такие игровые хиты от ID Software, как Doom и Quake. В конце 80-ч годов Стив Джобс попытался спасти Next, заключив контракт с Diney, но ничего не вышло, Disney продолжал работать с Apple.
                    </p>

                    <p>
                    В то время казалось, что удача покинула Джобса и уже скоро он станет банкротом. Но было одно «но». Стив отлично умел организовать небольшую группу талантливых людей на создание чего-то значимого. Именно это ему удалось с PIXAR, подарившей миру компьютерную анимацию.
                    </p>

                    <p>
                    В 1985 году Джобс купил у Джорджа Лукаса(режиссера «Звездных войн») компанию Pixar. Надо отметить, что первоначальная цена Pixar, которую установил Лукас, равнялась 30 миллионам долларов. Джобс выждал нужный момент, когда Лукасу срочно нужны были деньги, но не было покупателей, и после долгих переговоров получил компанию по цене 10 миллионов.  Правда, при этом Стив обещал, что Лукас сможет бесплатно использовать все наработки Pixar в своих фильмах. На тот момент у компании Pixar имелся в распоряжении компьютер Pixar Image Computer, который стоил непомерно много денег и продавался достаточно слабо. Джобс начал искать для него рынок сбыта. В то же время компания Pixar продолжала разрабатывать софт для анимации, и проводить некоторые опыты в создании собственной анимации.
                    </p>

                    <p>
                    Вскоре Джобс откроет 7 торговых представительств Pixar  в разных городах, которые должны будут продавать Pixar Image Computer. Данная идея провалится, так как компьютер,  созданный в Pixar, будет нацелен на очень узкий круг людей, и ему не будут нужны дополнительные представительства.
                    </p>

                    <p>
                    Ключевым моментом в истории Pixar стал найм художника студии Disney Джона Лассетера, который впоследствии и выведет студию на новые высоты. Первоначально Джон был нанят для того, чтобы создавать короткие анимационные ролики, которые показывали бы возможности программного обеспечения и аппаратуры Pixar.  Успех Pixar начался с короткометражных фильмов «Andre and Wally B» и «Luxo, Jr.».
                    </p>

                    <p>
                    Переломный момент наступил, когда Джобс выделил деньги на короткометражный фильм «Tin Toy», который впоследствии получит премию «Оскар».  В 1988 году компания Pixar представила программный продукт RenderMan, который долгое время будет единственным источником дохода для Стива Джобса.
                    </p>

                    <p>
                    В конце 1989 года сложилась ситуация, что у Джобса было две компании, которые делали первоклассные продукты, но продажи в обоих случаях оставляли желать лучшего, и пресса предрекала провал и Pixar и Next.
                    </p>

                    <p>
                    В итоге, Джобс начинает активно действовать. Первое, что он сделал, так это продал убыточный компьютерный бизнес Pixar. Часть сотрудников, и все, что было связано с компьютерами Pixar Image Computer, было продано за несколько миллионов компании Vicom. В конечно счете, компания Pixar была преобразовано и стала заниматься исключительно анимацией.
                    </p>

                    <p>
                    Как и большинство бизнесменов, Стив Джобс достаточно часто выступал перед студентами. В 1989 году ему довелось читать речь в Стэнфорде. Джобс как всегда вел настоящее шоу и выглядел на сцене первоклассно, но вдруг наступил момент, когда он стал запинаться, и многим показалось, что он потерял основную нить выступления.
                    </p>

                    <p>
                    Все дело было в женщине, которая сидела в зале. Ее звали Лорин Пауэл и она понравилась Джобсу. Причем не просто понравилась, он испытал к ней чувства, которые были неведомы ему ранее. В конце лекции Стив обменялся с ней телефонными номерами и сел в свой автомобиль. На вечер у него была назначена деловая встреча. Но сев в машину Стив понял, что делает что-то не так, и что в данную минуту хочет быть вовсе не на деловой встрече. В итоге Джобс догнал Лорин и пригласил в этот же день в ресторан. Всю остальную часть дня они гуляли по городу.  Впоследствии Стив и Лорин поженятся.
                    </p>

                    <p>
                    На фоне успехов в личной жизни Джобс продолжал испытывать проблемы в деловой сфере. В конце года было проведено очередное сокращение в компании Pixar. Надо отметить, что было уволено множество сотрудников, но сокращение никак не коснулось группы аниматоров, во главе которой стоял Джон Лассетер. Стало понятно, что Стив делает ставку именно на них.
                    </p>

                    <p>
                    Стив Джобс один из тех людей, которые прислушиваются только к себе. Его не волнует чужое мнение, даже если он не прав. Конечно, всегда есть узкий круг людей, которые могут излагать Стиву свою точку зрения и он прислушивается к ней, например, сейчас к таким людям относится главный дизайнер Apple Джонатан Айв.
                    </p>

                    <p>
                    В начале 90-х, в круг людей, которые могли спорить со Стивом входил соучредитель Pixar Элви Рей Смит.  Элви часто указывал на промахи Джобса, да и, в конце концов, он больше разбирался в анимации, нежели Стив. Однажды на совещании Pixar Джобс нес какую-то ерунду, в которой даже не удосужился разобраться. Элви вскочил со своего места и стал доказывать, в чем не прав Стив. Тут он и совершил ошибку. Джобс всегда был странной и неординарной личностью. На совещании у него была специальная белая доска, на которой мог писать только он.  Доказывая свою правоту, Элви стал что-то писать на белой доске Стива. Все замерли, спустя несколько секунд Джобс оказался напротив Смита и засыпал его массой личных оскорблений, которые, по мнению присутствующих не относились к делу и были действительно мерзкими. Вскоре Элви Рей Смит ушел из Pixar, из компании, которую сам же и основал.
                    </p>

                    <p>
                    Настоящий прорыв для Pixar наступил в начале 90-х, когда Джобс получил финансовую поддержку от Disney. По договору Pixar должна была создать полнометражный компьютерный мультфильм, а Disney брал на себя все расходы, связанные с продвижением фильма. Учитывая, какой мощной маркетинговой машиной является Disney, это было замечательно. Джобс сумел выбить у Disney наиболее выгодные для Pixar условия.
                    </p>

                    <p>
                    В 1991 году произошло два важных события в жизни Стива Джобса. 36-летный Джобс женился на своей 27-летней подруге Лорин (свадьба была аскетичной), а также заключил контракт со студией Disney на производство трех анимационных фильмов. По условиям контракта Disney брала на себя все расходы по созданию и продвижению картин. Этот контракт стал настоящим спасательным кругом для Джобса, о падении которого уже писали все газеты. Они видели его банкротом. Никто тогда не знал, что Pixar подарит Стиву миллиарды.
                    </p>

                    <p>
                    В 1992 году, Джобс понял, что уже не может сам финансировать компанию Next дальше и добился от компании Canon второго вложения (первое – 100 млн.) в 30 миллионов долларов. На тот момент, продажи компьютеров Next существенно возросли, но в целом, Next продавала в год столько же компьютеров, сколько Apple за неделю.
                    </p>

                    <p>
                    В 1993 году Стив принял важное решение(хотя и тяжелое для него) – начать понемногу сворачивать производство персональных компьютеров Next и сосредоточить усилия компании на программном обеспечении (это было важное решение с исторической точки зрения, так как впоследствии операционная система NextStep станет основой для Mac OS X, которая возродит компьютеры Macintosh из кризиса).
                    </p>

                    <p>
                    На тот момент был один человек, который и гарантировал успех Джобса. Это был режиссер, художник и аниматор в одном лице – Джон Лассетер. Disney боролась за него всеми силами. Но, он продолжал работать в Pixar. Во многом его присутствие в компании и послужило причиной того, что Disney очень хотел работать со студией Стива Джобса.
                    </p>

                    <p>
                    Первый анимационный фильм студии Pixar “История игрушек” вышел под Рождество 1995 года и его успех был ошеломляющим.
                    </p>

                    <p>
                    Середина 90-х годов выдалась ужасной для компании Apple. Сначала был уволен Джон Скалли, недолго на посту президента продержался и Майкл Шпиндлер. Последним, возглавлявшим Apple человеком, был Джилл Амелио. В конечно счете, компания теряла долю рынка не по дням, а по часам. К тому же она уже была убыточной. В связи с этим, руководители искали того, кто купил бы Apple, сделав частью своего бизнеса. Тем не менее, ни переговоры с Phillips, ни с Sun, ни с Oracle успехом не увенчались.
                    </p>

                    <p>
                    Джобс в то время был занят тем, что планировал первичное размещение акций Pixar. Он намеревался провести его сразу же после выхода фильма «История игрушек». IPO было единственной надеждой Джобса на тот момент.
                    </p>

                    <p>
                    Ситуация вокруг Apple все осложнялась. Дошло до того, что в конце 1996 года Билл Гейтс постоянно названивал главе Apple Computer Джилу Амелио, уговаривая того установить на компьютеры Macintosh операционную систему Windows NT.
                    </p>

                    <p>
                    В итоге, после долгих переговоров Apple приобретает компанию Next Стива Джобса за 377 миллионов долларов и 1,5 млн. акций. Главное, что нужно было Apple – это операционная система NextStep и группа людей ее разрабатывающих (более 300 человек). Apple получила все это, а Стив Джобс был назначен советником Джила Амелио.
                    </p>

                    <p>
                    Однако изменений особых не последовало. В совет директоров входили все те же люди, а убытки Apple все увеличивались. Это был лучший момент, чтобы свергнуть Амелио. И Джобс им воспользовался. В то время в различных журналах, посвященных бизнесу, появился ряд разгромных статей, которые были адресованы Джилу Амелио. Совет директоров не стал терпеть его дольше и объявил об увольнении Амелио. Никто тогда не вспомнил, что Амелио обещал вытащить Apple из кризиса за 3 года, а проработал всего 1,5, при этом существенно увеличив наличность компании. Но, как оказалось, этого было мало. В тот момент, всем стало понятно, что Apple возглавит Стив Джобс, который был любимчиком прессы. А как же иначе? Человек, потерявший все, и сумевший вновь встать с колен и стать миллионером (благодаря Pixar). К тому же Джобс стоял у истоков Apple, а значит мог вдохнуть огонь в глаза всех сотрудников.
                    </p>

                    <p>
                    Для начала, Джобса назначили исполняющим обязанности CEO. Одним из первых решений, которые принял Стив, был звонок Биллу Гейтсу. Apple передала Microsoft’у права на ряд разработок в сфере пользовательского интерфейса, а MS вложила в акции компании 150 миллионов долларов, а также обязалась выпускать новые версии Microsoft Office под Macintosh. Ко всему этому, браузером по умолчанию в Mac стал Internet Explorer.
                    </p>

                    <p>
                    Джобс достаточно быстро взял управление в свои руки. Он закрыл неприбыльный проект Newton, который уже много лет терзал Apple (это был первый КПК в истории, но провальный, так как просто опередил время). В этот момент в совет директоров Apple входит старый друг Стива Джобса и глава Oracle Ларри Эллисон. Это стало существенной поддержкой для Стива.
                    </p>

                    <p>
                    В то же время впервые появляется знаменитая реклама Apple “Think Different”, которая остается кредо компании и на сегодняшний день.
                    </p>

                    <p>
                    На выставке MacWorld Expo 1998 года Стив Джобс выступал перед посетителями, рассказывая о том, как обстоят дела в компании. В конце, уже уходя, он сказал: «Я чуть не забыл. Мы снова получаем прибыль». Зал взорвался овациями.
                    </p>

                    <p>
                    К 1998 году компания Pixar выпустила четыре чрезвычайно успешных анимационных фильма: «История игрушек», «Приключение Флика», «История игрушек 2» и «Корпорация монстров». В целом, общий доход Pixar на тот момент, составил 2,8 млрд. долларов. Это был феноменальный успех студии Джобса.  В этом же году началось возрождение Apple. Стив Джобс представил первый iMac. Правда, тут стоит сказать, что разработка iMac началась еще до прихода Джобса в Apple при Джиле Амелио. Впрочем, все заслуги, касательно iMac присвоены Стиву и с этим уже ничего не поделаешь.
                    </p>

                    <p>
                    Приход Джобса в Apple положительно сказался и на сокращение производственных запасов компании, которые до этого равнялись 400 млн. долларов, а после прихода Джобса снизились до 75 млн.  Это произошло благодаря тому, что Джобс внимательно относился ко всем мелким деталями производственного процесса.
                    </p>

                    <p>
                    После успеха компьютера iMac (компьютер и монитор в одном флаконе) Apple представила новую линейку портативных компьютеров iBook. В это же время Apple получила права на программу SoundJam MP от компании C&C. Впоследствии эта программа станет известна как iTunes и положит начало популярности плееров iPod.
                    </p>

                    <p>
                    После выхода iTunes Apple обратила внимание на рынок mp3-плееров. Стив Джобс нашел компанию PortalPlayer и после ряда переговоров поручил ей разработку плеера для Apple (аппаратную часть, программную делал сама Apple). Так появился iPod. Во время разработки Джобс предъявлял массу претензий сотрудникам Portal Player, что в конечно счете сыграло только на руку потребителям, получившим лучший (на тот момент)  mp3-плеер.  При этом надо отметить, что за внешний вид плеера iPod отвечал знаменитый ныне дизайнер Джонатан Айв из Apple (сейчас он является главным промышленным дизайнером «фруктовой» компании). Надо сказать, что успех всех новых продуктов Apple, выпущенных после возвращения Стива Джобса в компанию, является также и заслугой Айва. Даже дизайн первых iMac его рук дело.
                    </p>

                    <p>
                    Вскоре стали выходить новые версии плеера iPod, который с каждым днем становился все популярнее.
                    </p>

                    <p>
                    В это же время была представлена новая операционная система Mac OS X, которая положила начало всей серии операционных систем OS X, давших вторую жизнь компьютерам Macintosh.
                    </p>

                    <p>
                    Дальнейшая история известна. iPod стал самым популярным плеером современности. Компьютеры Macintosh  набирают популярность все больше и больше, а не так давно Apple и вовсе выпустила свой мобильный телефон под названием iPhone, который стал настоящей бомбой, вобравшей в себя все лучшие черты продуктов «фруктовой» компании.
                    </p>

                    <p>
                    Вот выборка нескольких наиболее интересных его изречений, которые вам помогут добиться успеха в жизни:
                    </p>

                    <p>
                    1. Стив Джобс говорит: «Инновация отличает лидера от догоняющего.»
                    Новым идеям нет предела. Всё зависит лишь от вашей фантазии. Мир постоянно меняется. Пришло время начать думать по-новому. Если вы связаны с растущей индустрией, подумайте над путями, дающими больший результат, более приятных клиентов, более простую работу с ними. Если же вы связаны с угасающей индустрией — быстро бросайте и меняйте её до того, как потеряете работу. И помните, что промедление здесь неуместно. Начните вводить новшества сейчас!
                    </p>

                    <p>
                    2. «Будь эталоном качества. Некоторые люди не были в окружении, где новаторство было главным козырем.»
                    Это не быстрый путь к превосходству. Вы обязательно должны сделать превосходство своим приоритетом. Используйте свои таланты, возможности и умения, чтобы сделать ваш товар лучшим и тогда вы перепрыгните конкурентов, добавьте чего-нибудь особенного, того, что у них отсутствует. Живите по более высоким стандартам, обращайте внимание на детали, которые могут улучшить ситуацию . Иметь преимущество несложно — просто решитесь прямо сейчас предложить вашу новаторскую идею — в дальнейшем вы будете поражены тем, как эта заслуга будет вам помогать по жизни.
                    </p>

                    <p>
                    3. «Есть только один способ проделать большую работу — полюбить её. Если вы к этому не пришли, подождите. Не бросайтесь за дело. Как и со всем другим, подсказать интересное дело вам поможет собственное сердце.»
                    Делай то, что любишь. Ищите занятие, которое даст вам чувство смысла, целеустремлённости и удовлетворения жизнью. Наличие цели и стремление к её реализации преподносит в жизнь упорядоченность. Это способствует не только улучшению вашего положения, но также даёт вам заряд бодрости и оптимизма . Вы с удовольствием встаёте утром с постели и ждёте начала новой рабочей недели? Если вы ответили «нет», то поищите новое занятие.
                    </p>

                    <p>
                    4. «Вы знаете, что мы едим пищу, которую выращивают другие люди. Мы носим одежду, которую сшили другие люди. Мы говорим на языках, которые были придуманы другими людьми. Мы используем математику, но её тоже развивали другие люди… Я думаю, мы все постоянно это говорим. Это прекрасный повод создать что-нибудь такое, что могло бы стать полезным человечеству.»
                    Попытайтесь сделать перемены сначал в своем мире и возможно вам удастся изменит мир.
                    </p>

                    <p>
                    5. «Эта фраза из Буддизма: Мнение новичка. Замечательно иметь мнение новичка»
                    Это вид мнения, который позволяет увидеть вещи такими, какими они являются, который постоянно и в один миг может осознать исходную сущность всего. Мнение новичка — практика Дзэн в действии. Это мнение, которое является невинным в предвзятом мнении и ожидаемом результате, оценке и предубеждении. Думайте о мнении новичка как о мнении маленького ребёнка, который смотрит на жизнь с любопытством, удивлением и изумлением.
                    </p>

                    <p>
                    6. «Мы думаем, что в основном мы смотрим телевизор для того, чтобы мозг отдохнул и мы работаем за компьютером, когда хотим включить извилины.»
                    Множество научных исследований на протяжении десятилетий наглядно подтверждали, что телевидение оказывает пагубное влияние на психику и нравы. И большинство смотрящих телевизор знают о том, что их вредная привычка их отупляет и убивает много времени, но они всё-равно продолжают тратить огромную часть времени на просмотр ящика. Делайте то, что заставляет ваш мозг думать, что развивает его. Избегайте пассивного времяпровождения.
                    </p>

                    <p>
                    7. «Я единственный человек, который знает, что такое потерять четверть миллиарда долларов за год. Это очень хорошо формирует личность.»
                    Не отождествляйте словосочетания «делать ошибки» и «быть ошибкой». Нет такого понятия, как успешный человек, который ни разу не оступился и не допустил ошибки — есть только успешные люди, которые допустили ошибки, но затем изменили свои жизни и свои планы, основываясь на этих самых, допущенных ранее ошибках (не допуская их впредь). Они считают ошибки уроком, из которого они извлекают ценный опыт. Не допустить ошибок, значит не делать ничего.
                    </p>

                    <p>
                    8. «Я бы обменял все свои технологии на встречу с Сократом.»
                    За прошлое десятилетие на полках книжных магазинов всего мира появилось множество книг, показывающих уроки исторических лиц. И Сократ наравне с Леонардо Да-Винчи, Николаем Коперником, Чарльзом Дарвином и Альбертом Эйнштейном является источником вдохновения для самостоятельных мыслителей. Но Сократ был первым. Цицерон говорил о Сократе, что «он опустил философию с небес, даровав её обычным людям.» Итак, используйте принципы Сократа в собственной жизни, работе, учёбе и отношениях — это принесёт в вашу каждодневную жизнь больше правды, красоты и совершенства.
                    </p>

                    <p>
                    9. «Мы находимся здесь, чтобы внести свой вклад в этот мир. А иначе зачем мы здесь?»
                    Знаете ли вы, что у вас есть хорошие вещи для воплощения в жизнь? И знаете ли вы, что эти хорошие вещи были заброшены, пока вы наливали себе ещё одну чашку кофе, и приняли решение просто о ней подумать вместо того, чтобы воплотить её в реальность? Мы все рождаемся с даром, чтобы дать ему жизнь. Этот дар, ну или эта вещь — ваше призвание, ваша цель. И вам не нужен указ на решение этой цели. Ни ваш начальник, ни преподаватель, ни родители, никто не может решить это за вас. Только найдите эту единственную цель.
                    </p>

                    <p>
                    10. «Ваше время ограничено, не тратьте его живя другой жизнью. Не попадайтесь на крючок вероучения, которое существует на мышлении других людей. Не позволяйте взглядам других заглушать свой собственный внутренний голос. И очень важно иметь мужество следовать своему сердцу и интуиции. Они так или иначе уже знают, что вы действительно хотите сделать. Всё остальное — второстепенно.»
                    Вы устали жить чужой мечтой? Несомненно это ваша жизнь и вы имеет полное право проводить его так, как захотите без любых препятствий и барьеров со стороны других. Дайте себе возможность развивать свои творческие таланты в свободной от страха и давления атмосфере. Живите жизнью, которую выбираете вы сами и где вы сами являетесь хозяином своей судьбы.
                    </p>
                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Стив Джобс</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>