<?php include('/incs/header.php'); 
$i = 2;
?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">

                <?php include('/incs/article-heading.php'); ?>

                <p class="article__descr">Вы когда-нибудь задумывались о том, кто стоит за одним из самых крупных и успешных интернет-магазинов в мире Amazon.com, где сегодня можно купить все – от книг и игрушек до одежды и мебели? Это Джефф Безос, человек которого выделяет нездоровый и заразительный оптимизм. За пять лет он построил фабрику виртуальных надежд с миллиардными оборотами.</p>
            
            </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-2-big.jpg" class="article__main-img">
                <div class="editors-mark">Популярное</div>
              </div>


              <div class="article__content">
                <div class="content-container">
                    <p>
                    Вы когда-нибудь задумывались о том, кто стоит за одним из самых крупных и успешных интернет-магазинов в мире Amazon.com, где сегодня можно купить все – от книг и игрушек до одежды и мебели? Это Джефф Безос, человек которого выделяет нездоровый и заразительный оптимизм. За пять лет он построил фабрику виртуальных надежд с миллиардными оборотами. Он заставил инвесторов вбухивать неслыханные средства в terra incognita. «Time» назвал его человеком 1999 года, поставив тем самым в один ряд с благородной Елизаветой Второй и пламенным Мартином Лютером Кингом. Сегодня на Джеффри Безоса работают тысячи квалифицированных специалистов, сегодня его онлайновый магазин — самый известный, самый популярный, самый посещаемый.
                    </p><p>

                    С собственным капиталом в $25,2 миллиарда 49-летний Безос занимает 19-е место в списке самых богатых людей планеты. Тем не менее, он по-прежнему работает над Amazon с упорством начинающего бизнесмена, пытающегося заработать первые деньги, и с энтузиазмом подростка, открывшего для себя веселье лагеря с ночевкой. Он руководитель номер один в Америке. После смерти Стива Джобса, без сомнения, именно он стал тем, кому подражают, на кого ориентируются и с кем мечтают познакомиться. И это первенство легко подтверждают цифры. В рейтинге руководителей по версии Forbes (речь не о состоянии) Безос комфортно расположился на верхних строчках.
                    История успеха, Биография Джеффа Безоса
                    </p><p>

                    Родился Джеффри Престон Безос 12 января 1964 года в американском городке Альбукерке в штате Нью-Мексико. Его родственники по материнской линии были одними из первых поселенцев штата Техас.
                    </p>

                    <H2>ДЕТСТВО И ЮНЕШЕСКИЕ ГОДЫ ДЖЕФФА БЕЗОСА</H2>
                    <p>

                    Джеффри Безос рано проявил интерес к технике. После школы он бродил по дому с отвёрткой в поисках работы для пытливого ума и ловких рук. В своей комнате он разобрал и собрал всё, до чего сумел дотянуться. Папа и мама не пытались ему мешать, они были слишком заняты. Папа и мама одновременно работали в банке и учились в университете, папа и мама делали ему сначала сестричку, потом братика, папа и мама с пяти лет твердили ему «ты уже большой, ты наша опора, вся надежда на тебя». И Джефф всерьёз стал подумывать о будущем. Он запирался в комнате и изобретал разные фантастические штуки: солнечную батарею из фольги и зонтика, дверной звонок из старого будильника, прочие мелочи не в счёт. Позже Майк выделил ему для опытов гараж (похоже, все американцы предпочитают изобретать в сараях, насквозь провонявших бензином и ржавым металлом). Каждое лето Джефф уезжал на ранчо и вместе с дедом воплощал в жизнь некоторые из своих затей. Они усовершенствовали ветряную мельницу, миникомбайн, гусеничный трактор. Шли годы. И однажды Джефф обнаружил себя стоящим на пороге школы и произносящим торжественную речь перед другими выпускниками и их родителями. Этой чести он был удостоен по праву. Юноша не только успешно сдал все экзамены, ко всему прочему он ещё не пил, не курил и ни разу не был замечен в подозрительных компаниях. Через пару месяцев он без особых хлопот поступил в Принстонский университет, на кафедру электронно-измерительных приборов и информатики физического факультета, который благополучно закончил в 86-м году с «красным» дипломом и знаком отличия от академического общества Фи Бета Каппа. Пребывание Джи Безоса в университете было омрачено довольно неожиданным открытием, оказалось, что на свете полным полно парней, которые сильно лучше него разбираются в законах физики. Поэтому Джефф решил сосредоточить своё основное внимание на вопросах компьютерной поддержки. В этой области наблюдалась несколько меньшая плотность гениев и предполагался в самое ближайшее время повышенный спрос на специалистов приличного уровня.
                    </p>

                    <H2>ПОПЫТКА ПОСТРОИТЬ КАРЬЕРУ</H2>
                    <p>

                    Годы ученичества остались позади, и у блестящего выпускника не было проблем с поисками работы, наоборот, работодатели буквально «гонялись» за ним, а он мог позволить себе отказываться от неинтересных, на его взгляд, предложений. Сразу после получения принстоновского диплома Безос отказывается от предложений Intel, Bell Labs и Andersen Consulting — и устраивается на молодое предприятие Fitel, основанное двумя профессорами Колумбийского университета. Эта компания намеревается совершить революцию на рынке финансовых сделок, ее ПО предназначено для того, чтобы помогать участникам финансового рынка играть на разнице в стоимости одних и тех же активов в разных странах.
                    </p><p>

                    Впрочем, проработав в Fitel два года, Безос понимает, что развить компанию до глобальных масштабов не удастся. На его резюме откликаются рекрутеры из фирмы Bankers Trust: но и там, несмотря на стабильную зарплату и неплохую должность, Безос все-таки чувствует, что это — далеко не предел его мечтаний. Стремясь к новизне, он вновь начинает искать работу, заявляя, что ни за что не хочет возвращаться в финансы.
                    </p><p>

                    Тем не менее, именно в этом секторе Джеффу предложат продолжить свою карьеру. Не ругайтесь, но есть одна очень интересная финансовая компания, которая вам наверняка понравится, — намекнул позвонивший в офис Безоса представитель агентства по поиску и подбору персонала. Он не преувеличивал: очень интересной финансовой компанией оказалась D.E.Shaw, названная так в честь своего основателя, доктора технических наук и профессора компьютерных дисциплин Дэвида Шо.
                    </p><p>

                    Позже сам Шо будет вспоминать, что в Безосе его удивила полная развитость обеих половин мозга: «Джеффри был технарем-программистом, который без труда мог понять принципы работы новой машины или детали нового программного пакета любой степени сложности. Но в то же время он был и креативщиком, человеком с развитым чувством вкуса, способным создавать нечто новое и получать от этого удовлетворение.»
                    </p><p>

                    Между тем Безос с энергией, достойной быть может и лучшего применения, вникал в тонкости виртуального денежного оборота. Интернет дарил настолько очевидно перспективные новые возможности, что порой у нашего героя кружилась рано начавшая лысеть голова. За 4 года своей работы в D.E.Shaw Джефф Безоc дослужился до должности старшего вице-президента. Для многих карьера такого уровня в крупной компании является целью всей жизни. Но Безос хотел чего-то большего. Его заинтересовал потенциал Сети: он до сих вспоминает, как однажды вечером прочел, что за год число пользователей Интернета увеличилось на 2300% и решил, что это уникальная возможность, которую нельзя упускать.
                    </p><p>

                    У Джеффа всегда было два образца для подражания, Томас Эдисон и Уолт Дисней. Первый был гениальным изобретателем и поганым бизнесменом, второй был изобретателем поплоше, но зато дела вёл получше. Приближавшийся к тридцатилетнему рубежу Безос искренне полагал себя гениальным изобретателем и бизнесменом. Он чуть ли не ежегодно бывал в Диснейленде, и проект создания аналогичной по размаху виртуальной империи будоражил его разум.
                    </p>

                    <H2>ПРЕДЧУВСТВИЕ ИЗМЕНЕНИЙ</H2>
                    <p>

                    Это случилось 1 мая 1994 года. Джефф сидел, обхватив голову руками, в своём рабочем кабинете на 39-м этаже небоскрёба, расположившегося в самом центре Манхэттена. В его голове крутились мысли: «Почему электронная коммерция сможет принести больше денег, чем коммерция традиционная? Люди всегда хотят пощупать товар до покупки. Только лекарства приобретаются по чужому рецепту. Но связываться с Минздравом? Нет, себе дороже. Автомобили? Компьютеры? Это вечная головная боль с гарантийными обязательствами. Так что же?» Раздался звонок. Безос снял трубку. Звонила жена (Со своей женой, двадцатитрехлетней красавицей Маккензи, Джефф познакомился в компании. Начинающая писательница в то время была сотрудницей Shaw. После трех месяцев знакомства состоялась помолвка, а еще через три – свадьба. С тех пор в паре чистых носков, упаковываемых в дорогу, всегда можно было найти коробочку с витаминами, а на плечиках в платяном шкафу каждое утро висели аккуратно отутюженные рубашка и брюки.), она спрашивала, не забыл ли он про витамины. «Она корпит над своим романом, но находит время для подобных звонков: Романом? Ха! Романом! Книги! И как только мне это сразу не пришло в голову?! Тысячи, десятки тысяч, сотни тысяч наименований. Автор, краткая аннотация, и всё. Главное, чтобы клиент смог, обязательно смог найти то, что хочет. Какой книжный магазин сможет похвастать таким же ассортиментом? А Интернет? Интернет — просто идеальный контейнер для хранения безграничной информации». Безосу не терпелось поскорее начать реализовывать только что родившуюся идею.
                    </p><p>

                    Уже на следующий день, в пятницу, он вылетел в Лос-Анджелес, где проходил ежегодный конгресс лидеров книжного бизнеса Америки. Ему удалось убедить «бумажных акул» в перспективности виртуального диалогового книжного магазина. В понедельник он сидел в кабинете Шо с заявлением об уходе. Теперь уже бывший босс убеждал своего молодого горячего собеседника потратить хотя бы ещё пару дней на разработку подробного плана действий. Умудрённый сединами Дэвид сумел заронить зерно сомнения, но Джефф нашёл в себе силы не прислушаться к голосу разума. Он решил поставить на кон всё – «В конце концов, будет, о чём вспомнить на пенсии».
                    </p><p>

                    На уикэнд он с женой отправился к родителям и с порога объявил о своём решении оставить Shaw ради собственного бизнеса. А ещё он сказал: «Папа, дай денег!» И Мигель Безос безропотно выписал чек на $300.000. Это было всё, что ему и Жаклин удалось отложить на безбедную старость. «Мы вкладывали не в бизнес, мы вкладывали в нашего мальчика», — в одном из недавних интервью заявила мать Человека 1999 года. Сумма, выложенная папой, составила около 6 % начального капитала (остальное пришлось наскребать по сусекам).
                    </p><p>

                    Своим инвесторам Безос честно говорил, что шанс потерять все вложения составляет примерно 70%, но родители Джеффа, вложившиеся в дело, верили в сына. «Мы делали ставку не на Интернет, — сказала через несколько лет мать Безоса. — Мы ставили на Джеффа». И скоро, будучи владельцами акций компании, они стали миллионерами.
                    </p><p>

                    В начале июля МакКинзи и Джеффри уже были в Сиэтле (все происходило в такой спешке, что даже бизнес-план Джеффу пришлось составлять в дороге, пока его жена вела машину) где проводили переговоры вначале с инвесторами, а затем и с адвокатом о регистрации новой компании. «Как бы вы желали назвать свою компанию?» К этому вопросу Джефф был совершенно не готов. «Э-э-э: пусть будет «Кадабра»!» «Желаете похоронить компанию с первого дня?» — участливо поинтересовался адвокат. И молодая чета исчезла на пару недель, которые были проведены в мучительных раздумьях и жестоких спорах. Ничего сносного им придумать так и не удалось. Семейное собрание остановилось на романтическом названии Amazon. Как ни странно, на сей раз адвокат молча зарегистрировал компанию. Само название Amazon происходит от имени известной реки Амазонки. Ее бесконечные полноводные притоки — прекрасный символ компании, продающей сегодня все подряд.
                    </p><p>

                    Процесс растрачивания денег инвесторов продолжился наймом на работу гениального программиста Шела Кафана (Вы слышали про cookies? Это его патент) и съёмом скромного домика с двумя спальнями, где и разместился офис компании. Пригодился и гараж, в который удалось впихнуть три рабочих стола (сколоченных Безосом собственноручно из трёх деревянных дверей и строительного хлама, во множестве разбросанного по приусадебному участку) и водрузить на них три компьютера. Соединительные кабели были протянуты сквозь не залатанную прошлыми хозяевами дыру на крыше, через которую в гараж проникал естественный солнечный свет. Бухгалтерию и отдел кадров взяла на себя МакКинзи. Так, в обстановке строжайшей секретности, началась работа над сайтом Amazon.
                    </p>

                    <H2>ОТЛИЧНЫЙ СТАРТ</H2>
                    <p>

                    Когда прототип сайта был готов и запущен, Джефф попросил 300 человек из числа своих друзей и знакомых протестировать проект. Проверка прошла на ура — система работала прекрасно на всех платформах. И 16-го июля 1995 года Безос открыл сайт миру, попросив всех друзей распространять информацию везде, где смогут. В течение 30 дней Amazon.com работал без рекламной поддержки в прессе. И всего лишь через месяц после открытия интернет-магазин Amazon.com уже поставлял товары на всю территорию США и более чем в 40 других стран мира. К сентябрю продажи магазина составили $20 000 в неделю.
                    </p><p>

                    Продолжая совершенствовать сайт, Джеффри Безос со своей командой вводил в обиход ранее несуществовавшие понятия one-click shopping (покупка одним кликом), customer reviews (отзывы клиентов) и e-mail order verification (подтверждение заказа по e-mail).
                    </p><p>

                    Подъем Amazon начался вместе с подъемом многочисленных стартапов, которые в большей своей массе так и не пережили крах доткомов (дотком это термин, применяющийся по отношению к компаниям, чья бизнес-модель целиком основывается на работе в рамках сети Интернет). Стоит отметить, что в стратегии компании Безоса сразу же было одно важное отличие, серьезно отделявшее его компанию от многочисленных интернет-стартапов, – он понимал, как будет зарабатывать и рассчитывал на долгосрочную перспективу, а не быстрый рост. Нет ничего удивительного в том, что Amazon пережил крах доткомов.
                    </p><p>

                    «Мы твердо верим, что правильнее всего строить брэнд через высочайший уровень обслуживания. Клиенты узнают о том, кто мы такие, в процессе взаимодействия с нами. Брэнд для компании – как репутация для человека.»
                    </p><p>

                    Как и другие интернет-компании Amazon рос очень быстро. Это вызывало достаточно противоречивые отзывы в прессе, посвященные компании. Кто-то писал про гениальность Джеффри Безоса, а кто-то утверждал, что Amazon будет падать столь же быстро, как и растет. Скептики выражали серьезные сомнения, что новичок на книжном рынке, да еще и работающий исключительно в Сети, не сможет удержать свои позиции после появления в Интернете таких представительных лидеров рынка, как Barnes and Noble, Borders. Но два года спустя рыночная стоимость акций и других активов «Амазона» была больше, чем суммарная стоимость акций двух его крупнейших конкурентов.
                    </p><p>

                    «Что бы мы ни делали, конкуренция есть всегда, но я не просыпаюсь по утрам с мыслью: Кто те три компании, которых мы хотим победить. Бизнес может зайти в тупик, если сосредоточиться не на покупателях, а на конкурентах. Вам нужно определить, что хотят покупатели и как им это дать.»
                    </p><p>

                    Поначалу Безос старался как можно быстрее увеличить долю рынка, вкладывая в дело все, что получал. Постепенно темпы роста стали опережать даже смелые планы Джеффа, но, несмотря на это, он продолжал поддерживать шесть основных ценностей: верность клиенту, право собственности, активность (стремление к действию), экономность, высокие запросы к поступающим на работу и новаторство. «У нас все вращается вокруг клиента, — говорил создатель Amazon. — Наш магазин — это то место, где люди могут найти и купить все, что только можно пожелать, не отходя от компьютера». Amazon постепенно вводил в продажу музыкальные CD, видео, игрушки и электронику.
                    </p><p>

                    За два года, прошедшие с того момента, как Безос забил последний гвоздь в самодельный стол, его компания набрала столь серьезные обороты, что логическим итогом стал вывод Amazon на IPO в 1997 году. Успех был ошеломляющий, первоначальная цена акций почти утроилась в первые же дни. А дальнейший их рост быстро сделал Безоса миллиардером.
                    </p><p>

                    Каждый раз, когда в экономике назревает землетрясение, есть люди, которые чувствуют его приближение еще до начала толчков. Джеффри Престон Безос обладает как раз таким талантом: впервые столкнувшись со всемирной компьютерной паутиной, он разглядел то, чего почти никто не видел, — ее финансовое будущее. Были и другие, кто предчувствовал нечто подобное (например, Пьер Омидьяр из еВау), но видение Безоса было столь четким, а его сайт Amazon.com столь элегантным и привлекательным, что практически с первого дня именно он стал символом электронной коммерции. Поэтому Безос и был выбран человеком именно 1999 года, когда электронный бизнес начал свой стремительный рост.
                    </p><p>

                    Как и другие многочисленные интернет-стартапы Amazon была лакомым куском для инвесторов. И те, кто вложил в компанию Джеффри Безоса, не прогадали. Основатель очень хорошо продумал развитие и механизмы работы своего детища, что в итоге спасло его компанию от краха. Когда в марте 2000 года произошло резкое падение индекса NASDAQ, что привело к краху большого числа IT-компаний. Тогда Amazon.com потеряла около 500 миллионов долларов, но смогла удержаться благодаря чёткому планированию долгосрочных перспектив развития и получения прибыли.
                    </p><p>

                    Сегодня детище Джеффри Безоса является сегодня крупнейшим интернет-магазином в мире. Да что там крупнейшим интернет-магазином! Amazon.com один из крупнейших ритейлеров вообще.
                    </p>

                    <H2>ИНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ КОМПАНИИ AMAZON.COM</H2>
                    <p>

                    В апреле 1998 года Amazon купил Internet Movie Database (IMDb) — гигантскую базу данных о фильмах, актерах, телешоу и видеоиграх. Превращение IMDb из общенародного некоммерческого сайта в бизнес-машину было воспринято многими пользователями, как пощечина. Но, как показало время, ничего страшного не произошло. Основной контент IMDb остался бесплатным, за небольшую плату ($100 в год) клиент получал более удобный интерфейс, расширенный поиск и несколько других приятных плюшек.
                    </p><p>

                    В 1999 году была также куплена система Alexa Internet. Эта сделка обошлась в 250 миллионов долларов. На сегодняшний день Alexa представляет собой интересный сплав поисковой машины и базы данных о различных сайтах. При помощи специальных тулбаров, размещенных на страницах ее партнерской сети, она собирает информацию о количестве трафика, проходящего через эти ресурсы. Данные очень точны, и количество сайтов в этой сети огромно. Alexa Internet сотрудничает с сервисами Google и Open Directory, что делает этот рейтинг по настоящему авторитетным.
                    </p><p>

                    А в сентябре 2003 года «Амазон» представил собственную систему поиска A9. Поисковик отличается от других подобных систем рядом интересных деталей. Например, А9 стал первым поисковиком, ориентированным на поиск товаров среди огромной сети интернет-магазинов. Поисковик помогает находить не только товары, но и вести поиск внутри книг. Пользуясь доступом к Google, A9 неплохо ищет инфу и в Интернете. Одновременно с новой поисковой системой, «Амазон» открывает продажу спортивных товаров — более 3000 различных брендов, среди которых такие титаны, как The Gap, Nordstrom и Land’s End. Так же магазин открыл через свой сайт доступ к е-шопам своих партнеров: Borders, Toys R Us и другим.
                    </p><p>

                    В 2004-м году компания купила Joyo.com — крупный китайский интернет-магазин, что значительно расширило влияние «Амазона» в Азиатских странах.
                    </p><p>

                    Последнее время в мире набирает популярность концепция вычислительных облаков (вычислительное облако представляет собой сеть компьютеров, которые совместно выполняют одну вычислительную задачу, они предназначены для различных тяжелых расчетов, занимающих много времени). Компания Amazon занимается арендой своих вычислительных мощностей еще с марта 2006 года. Более того, компания делает ставку в будущем именно на этот вид заработка, отдавая ему основные приоритеты.
                    </p><p>

                    Вице-президент Amazon Web Services недавно заявил, что компания очень довольна текущими доходами с «облаков», а также будущими перспективами их роста. Тем не менее, точных цифр по издержкам и доходам Amazon Web Services не приводила. Журнал Forbes в минувшем году решил подсчитать приблизительные доходы Amazon с аренды компьютеров. Получились достаточно интересные результаты.
                    </p><p>

                    Известно, что большая часть компьютеров в парке Amazon стоит в районе 300 долларов. В среднем каждый компьютер Amazon приносит в час 0,1 доллара (в случае работы, если же он используется просто для хранения информации, то Amazon берет 0,18 доллара). А это означает, что в год Amazon может иметь с каждого компьютера 876 долларов. При этом стоит учитывать, что компания еще тратит деньги на электричество и обслуживание, но они как правило, не превышают стоимости компьютера. В среднем Amazon использует один компьютер 2 года. Получается, что валовая прибыль может составить 45 процентов.
                    </p><p>

                    Еще одним нестандартным для бизнеса компании продуктом стал гаджет – электронная книга Amazon Kindle, которая позволяет пополнять свою библиотеку при помощи интернета. Книги, естественно, можно купить прямо на Amazon. В конце концов, любителей чтения в электронном виде с каждым годом становится все больше и больше.
                    </p><p>

                    Успех Kindle поразителен еще и потому, что Amazon не дает абсолютно никакой платной рекламы устройства. Компания старается образовать вокруг продукта сообщество, завлечь клиентов отзывами других людей и высказываниями основателя компании Джеффри Безоса. При этом на сегодняшний день по количеству оставленных рецензий Kindle занимает первое место в разделе «Электроника» на сайте компании. «Отзывы покупателей о Kindle были потрясающими – и они помогают продать продукт», — говорит Ян Фрид, руководитель отдела Amazon, отвечающего за Kindle. Больше, чем три четверти отзывов имеют 4 или 5 звезд при оценке устройства. Некоторые пользователи называют Kindle невероятным, а кто-то говорит, что это устройство просто изменило их жизнь. Это помогает продать продукт. Нет никаких сомнений.
                    </p><p>

                    «Прибегать к инновациям нужно всегда. Это надо делать и в хорошие времена, и в плохие. В новаторстве вы должны быть одновременно упрямыми и гибкими. Если вы не упрямый, вы будете отказываться от экспериментов слишком рано. Если вы не обладаете гибкостью мышления, вы будете биться головой о стену, и вы не увидите другое решение проблемы, которую вы пытаетесь решить.»
                    </p><p>

                    Устройство вышло действительно отличным. По крайней мере, общественность восприняла его с энтузиазмом. Пожалуй, стоит замолвить еще несколько слов о магазине цифровой музыки Amazon, который с некоторых пор является главным конкурентом Apple iTunes. Здесь пока сложно сказать что-то конкретное. Пока лучше ограничиться тем, что это первый проект, который действительно смог тягаться с Apple.
                    </p><p>

                    «Если Вы сейчас сравните, что люди делают на iPad, то продуктом номер один будет игра «Angry birds», а с помощью Kindle люди читают Стива Ларсена. Поскольку существует бесплатное приложение Kindle для iPad, iPhone, Android, PC и BlackBerry, то наш девиз – купив однажды, читаешь везде».
                    </p><p>

                    Джеффри Безос также занимается и другими проектами, среди которых можно отметить Blue Origin. Эта компания была создана в 2000 году и ее специализацией является суборбитальный туризм. Несмотря на то, что компании Безоса далеко до Virgin Galactic (основателем и владельцем является Ричард Брэнсон, входит в группу компаний Virgin) у него еще все впереди.
                    </p><p>

                    Каждый день в почтовый ящик гендиректора Amazon ложится электронное сообщение с объемами продаж за предыдущий день. Безос традиционно читает свой e-mail сам и нередко отвечает на интересующую его корреспонденцию с адреса jeff@amazon.com.
                    </p><p>

                    Отвечая на вопросы о любимых письмах от клиентов, Безос показал Forbes письмо от женщины, которая подсчитала, как компания повлияла на ее жизнь за последние 12 лет. Когда женщине было под тридцать, она покупала с Amazon книги и компакт-диски. Затем за $79 в год она стала членом Amazon Prime Program для постоянных клиентов и получила право на бесплатную доставку. «А теперь Amazon помогает мне выбрать матрац и обучающие книжки для моего сына», – пишет она. Невероятные объемы покупок, связанных с беременностью и рождением малыша, часто ошеломляют женщин. А эта клиентка вместо стресса ощущает полный комфорт и удобство! Свое письмо она заканчивает так: «Спасибо за то, что вы сделали мою жизнь легче и проще… Говорят, для того чтобы вырастить ребенка, нужны усилия целой деревни, но в моем случае все, что нужно маме, – это Amazon, кредитная карточка и iPhone!».
                    </p><p>

                    Как ни странно, но последний пункт – смартфоны, кажется, и есть следующая цель Amazon. Лаборатория Lab 126 (именно там была разработана Kindle), расположенная в Силиконовой долине, последние два года нанимает кучу одаренных инженеров по мобильным технологиям. В Amazon эти слухи никак не подтвердили, однако не нужно больших усилий, чтобы выдвинуть свои предположения. Если Amazon штурмует процветающий рынок смартфонов, то она обязательно задействует важные аспекты – физические адреса клиентов, информацию о предыдущих покупках всевозможного рода и данные кредитных карт. Даже Apple не может претендовать на такой масштабный подход.
                    </p><p>

                    Итак, сегодня Amazon является одним из гигантов ИТ-индустрии. Это многогранная компания, представленная в разных отраслях. Пожалуй, в будущем можно будет наблюдать только усиление диверсификации Amazon. Пока это дается компании легко.
                    </p>

                    <H2>ЛИЧНАЯ И СЕМЕЙНАЯ ЖИЗНЬ ДЖЕФФА БЕЗОСА<H2>
                    <p>

                    Как проходит жизнь миллиардера и генерального директора одной из самых успешных интернет-компаний сегодня? Несмотря на огромное состояние и крупный пакет акций компании, Джеффри конвертировал ценные бумаги в наличность всего один раз, продав акций на сумму $23 млн. После этого семья купила дом на берегу озера Вашингтон и обновила автопарк.
                    </p><p>

                    У Джеффри и Маккензи Безос воспитывают четверых детей – троих мальчиков и девочку – в возрасте от семи до 12 лет.
                    </p><p>

                    Сам Джеффри все больше времени посвящает благотворительности, как любит шутить его жена, тратить деньги иногда оказывается труднее, чем зарабатывать.
                    Секреты успеха Джеффри Безоса
                    </p><p>

                    С детства Джефф Безос привык быть первым во всём, чем он занимается. Будь то школа или университет, работа по найму или собственный бизнес. Как ему это удаётся? Джеффа отличает необычайная уверенность в собственных силах. Но полагаться на одну только уверенность несколько наивно. Что же ещё помогает Джеффу? Безос отличается от многих других людей на планете Земля своим умением устранять недостатки. Недостатки есть у многих людей: кому-то не хватает знаний, кому-то – усидчивости, кто-то вообще не обращает внимания на свои недостатки. Джефф в этом плане отличается от многих, он умеет их устранять. Это умение СЕО Amazon.com можно увидеть, если бегло взглянуть на его поведение во время выхода акций компании на биржу в 1997 и на презентации планшетного компьютера Kindle 2 в начале 2009. Джефф извлёк уроки из собственных ошибок. Во время вывода акций на биржу он был менее убедителен. Это было одно из первых его появлений на глазах широкой публики.
                    </p><p>

                    Более чем за 10 лет Джефф значительно поработал над развитием дикции, артикуляции и выразительностью речи. Он понял, что публичные выступления для СЕО также важны, как и подбор кадров на ключевые посты в компании. Сейчас его презентации являются одними из лучших, и они не кажутся театром одного актёра. На презентациях появляются многие известные личности, например, на презентации Kindle 2 одним из действующих лиц был Стивен Кинг. Но не только умение проводить презентации и ораторское мастерство выделяет Джеффри Безоса из череды талантливых руководителей компаний.
                    </p><p>

                    Одной из особенностей Джеффа Безоса и его компании является движение в ногу со временем, даже с небольшим опережением этого самого времени.
                    </p><p>

                    «Мне нравится брать обычные вещи и улучшать их до такой степени, чтобы люди думали: Вау, это совершенно другое».
                    </p><p>

                    После смерти Стива Джобса Безос стал гендиректором-философом №1. Его советы охватывают почти все сферы жизни – от книг (попробуйте Декларацию независимости) до борьбы со стрессом («Много смейтесь!»). Однако большая их часть относится к бизнесу.
                    </p><p>

                    <h3>Основывайте стратегию на вещах, которые не меняются</h3>
                    </p><p>

                    Продаете ли вы губную помаду, сиденья для трактора, книжные ридеры или флешкарты, все является частью одного большого плана с тремя большими постоянными. Предлагайте более широкий ассортимент, более низкие цены и быструю, надежную доставку.
                    </p><p>

                    «Меня очень часто спрашивают, какие перемены произойдут в ближайшее десятилетие. Это очень интересный вопрос, но очень обычный. Меня почти никогда не спрашивают, что в ближайшие 10 лет останется неизменным. И я уверяю вас: второй вопрос на самом деле гораздо важнее, поскольку выстроить бизнес-стратегию можно только вокруг того, что стабильно во времени… Мы в розничной торговле знаем, что потребители хотят низких цен, и я знаю, что за ближайшее десятилетие здесь ничего не поменяется. Потребители хотят быструю доставку и широкий выбор. Невозможно себе представить будущее, в котором через 10 лет потребитель придет и скажет: «Джефф, мне очень нравится Amazon, но мне бы хотелось, чтобы цены были чуточку выше» или «Я люблю Amazon, но вы бы лучше доставляли товары чуть помедленнее». Невозможно такое представить. Так что мы вкладываем свою энергию и усилия, зная, что это продолжит приносить пользу нашим потребителям и через 10 лет. Когда у вас есть нечто, что будет работать и в долгосрочной перспективе, можно позволить себе вложить в это много энергии.»
                    </p><p>

                    <h3>Главная страсть – клиент</h3>
                    </p><p>

                    Раньше Безос выставлял на совещаниях пустое кресло, дабы сотрудники представляли самого важного человека, которого не было с ними в комнате, – клиента. Теперь эту роль играют специально обученные люди, получившие прозвище Повышающие Клиентский Опыт (Customer Experience Bar Raisers). Когда их лица недовольны, вице-президенты компании дрожат.
                    </p><p>

                    <h3>Мы готовы к тому, что наши действия будут непонятны в течение долгого времени</h3>
                    </p><p>

                    Многие из программ Amazon по расширению изначально выглядят как «деньги на ветер». Иногда это приводит к резкому падению цен на акции и насмешкам со стороны аналитиков. Безос пожимает плечами: если для него они имеют стратегический смысл, то издержки в течение пяти-семи лет не проблема.
                    </p><p>

                    <h3>Существует два вида компаний: те, которые пытаются повышать цены, и те, которые работают, чтобы их снизить. Мы относимся ко вторым</h3>
                    </p><p>

                    Многие из ретейлеров говорят о снижении цен и пользе от этого клиентам. Но лишь немногие способны сравниться с Amazon, где бережливость – одна из восьми официальных ценностей компании. Награда за то, что приходится сидеть в офисе с дешевой мебелью, – оценка акций компании в $90 млрд. и 35%-ный рост объема продаж.
                    </p><p>

                    <h3>Определите, что нужно потребителю, и работайте, исходя из этой точки зрения</h3>
                    </p><p>

                    Истории о ярой концентрации на клиенте Безоса есть у всех бывших топ-менеджеров компании. Саймон Мердок, ранее возглавлявший отдел по деятельности в Великобритании, помнит, как клиентам предлагалась доставка на следующий день, если заказ сделан до четырех часов дня; Безос лично настоял, чтобы Мердок продлил время до шести-семи часов вечера, а затем и позже, даже если для этого требовались радикальные изменения в часах работы склада. (Сейчас, если заказ был сделан утром, Amazon предлагает доставку в тот же день для Великобритании и десяти городов США.) Еще один очевидец вспоминает, как босс непреклонно настаивал на том, что нужно сделать картонную упаковку тверже, чтобы клиенты могли потом ее использовать для других перевозок или подарков. Задумка – хорошее отношение к компании, а также ненавязчивая демонстрация ее названия потенциальным клиентам.
                    </p><p>

                    Тина Паттерсон, главный бренд-менеджер Amazon с 2007 по 2011 год, вспоминает предварительный просмотр ТВ-рекламы Kindle. В ее первой версии были кадры, где пользователь с Kindle в руках перевоплощается в храброго матадора, которого подбрасывает в воздух могучий бык. Смеялись все, кроме Безоса. Он нажал кнопку перемотки и молча включил сцену с быком. После окончания он повернулся к группе и печальным голосом преподавателя младших классов сказал: «Я знаю, это остроумно. И многие сочтут быка забавным. Но вот клиенту и его правам здесь надрали задницу. Этого мы допустить не можем!».
                    </p><p>

                    Amazon Kindle явилась миру, потому что Безос, проанализировав сотни элементов данных, поверил, что люди захотят иметь «продвинутый» ридер, способный скачать любую книгу за минуту или даже меньше. И его не остановили технически сложные вопросы, связанные с коэффициентом сжатия данных и скоростью их передачи. Он заявил инженерам, что они вольны решать эти вопросы, как сочтут нужным. Главное – предоставить клиенту максимальное удобство. На создание таких устройств Amazon понадобились годы, но бизнесмен сохранял абсолютное спокойствие и уверенность. Когда один из главных финансистов компании спросил у Безоса, сколько же денег он собирается вложить в проект, тот невозмутимо парировал: «А сколько у нас есть?».
                    </p><p>

                    Ревностная защита клиентов оправдала себя. Каждый год Мичиганский университет высчитывает индекс удовлетворенности потребителей по 225 самым крупным компаниям Америки. Amazon годами возглавляла категорию онлайн-ретейла и не раз занимала места в первой десятке среди всех компаний. На данный момент ее опережают только Heinz, Clorox, Apple и три автомобильных бренда.
                    </p><p>

                    <h3>Нашей культуре присущи дружелюбие и настойчивость. Но если придется выбирать, мы выберем настойчивость</h3>
                    </p><p>

                    Господство данных в Amazon абсолютно, в частности очное тестирование реакции клиента на различные факторы, например дизайн сайта. Безос именует это «культурой критериев». С десятком подобных «гладиаторских» проверок каждую неделю не остается времени на умиротворяющие речи и замысловатые ритуалы для соцсплоченности.
                    </p><p>

                    <h3>Никогда не прекращайте экспериментировать</h3>
                    </p><p>

                    Мне очень нравится эта цитата Безоса: «Если вы удвоите количество проводимых за год экспериментов, вы вдвое увеличите свою изобретательность».
                    </p><p>

                    Спросите у большинства руководителей, и они скажут вам, что эксперименты необходимы для их бизнеса. Именно так появляются инновации, и их бизнес остается конкурентоспособным на рынке. У автомобильных компаний есть концепт-кары; пищепром экспериментирует с новыми продуктами и вкусами, предприятия розничной торговли — с размещением товаров и атмосферой магазинов; бизнес производителей лекарств стоит на экспериментах; у технологических компаний есть лаборатории вроде Google Labs; и многие высокоэффективные компании, тот же Google, разрешают своим сотрудникам экспериментировать. Даже спортивные команды экспериментируют с новыми техниками игры и/или игроками. Эксперименты происходят везде и всегда.
                    </p><p>

                    В Amazon готовность экспериментировать и изобретать всегда была частью культуры. Это не обстоятельство второго плана или что-то вроде «надо делать так, потому что все так делают». От сюда вытекает и следующее правило.
                    </p><p>

                    <h3>Если хочешь изобрести для своей компании нечто классное, ты должен быть готов к неудачам</h3>
                    </p><p>

                    Изначально для написания обзоров книг и музыки компания нанимала кучу авторов. Теперь же их заменили отзывы клиентов. Агрессивная программа Amazon по использованию аукционов не увенчалась успехом. Безос рассматривает подобные запинки как часть жизни. Все это нестрашно, пока Amazon извлекает уроки.
                    </p><p>

                    <h3>В старом мире вы посвящали 30% своего времени построению отличного сервиса, а 70% – громким объявлениям о нем. В новом же мире все наоборот</h3>
                    </p><p>

                    Для компании такого размера рекламный бюджет Amazon удивительно мал. Безос верит, что в эпоху цифровых технологий старомодное «из уст в уста» стало еще важнее. Так что он предпочитает неброские новшества, которые гарантированно получат довольные отзывы потребителей.
                    </p><p>

                     «Знаете, если вы сделаете клиента несчастным, он расскажет об этом не пяти, а 5000 друзьям.»
                    </p><p>

                    <h3>Каждый сотрудник должен уметь работать в call-центре</h3>
                    </p><p>

                    В век, когда посты Twitter и блоги разносятся со скоростью света, недовольные отзывы могут стать поистине губительными. По указанию Безоса тысячи менеджеров (в том числе и он сам) два дня в году посвящают тренингу по работе в call-центре. Результат: смирение и участливое отношение к клиенту.
                    </p><p>

                    <h3>Соблюдайте «правило двух пицц»</h3>
                    </p><p>

                    Безос верит в эффективность маленьких автономных групп. (Возможно, еще с тех времен, когда он руководил стартапом). Он — сторонник «правила двух пицц», которое гласит: группа должна быть настолько малочисленной, чтобы ее можно было накормить всего двумя пиццами. Обычно это команда из 5—7 человек. Именно такие команды создали для Amazon работающий и по сей день Gold Box.
                    </p><p>

                    С увеличением команд появляется тенденция к снижению их эффективности. Неэффективность снижает результативность команды и ведет к убыткам. Так что следите за тем, чтобы команды оставались небольшими, и убедитесь сами, как это работает.
                    </p><p>

                    <h3>Сейчас для Интернета лишь «день первый». Нам еще многому предстоит научиться</h3>
                    </p><p>

                    Безос сделал это заявление еще в 1997 году, в своем первом послании к акционерам, но до сих пор его мнение остается неизменным. В интервью он по-прежнему говорит, что Интернет это неизведанный мир, который все время преподносит новые сюрпризы и который мы еще пока плохо понимаем.
                    </p><p>

                    <h2>А ВЫ СМОГЛИ БЫ РАБОТАТЬ НА ДЖЕФФА БЕЗОСА?</h2>
                    <p>

                    Amazon – работодатель множества людей. В настоящее время Amazon помимо США работает в Бразилии, Великобритании, Германии, Испании, Италии, Канаде, Китае, Франции и Японии. Предполагается, что официальный запуск Amazon в России состоится к концу 2013 года. Российское представительство компании, судя<p> по всему, возглавит Аркадий Витрук, знакомый многим как генеральный директор в издательской группе «Азбука-Аттикус».
                    </p>

                    <p>
                    У компании 50 тыс. сотрудников по всему миру и вакансии открыты в 53 отделах – от налогового менеджмента до разработки веб-сайта. Но, прежде чем вы представили себя в команде Безоса, попробуйте пройти этот маленький тест. Узнайте, подходит ли вам суперспецифическая культура Amazon.</p>
                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Джефф Безос</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>