<?php include('/incs/header.php'); 
$i = 5;
?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">

                <?php include('/incs/article-heading.php'); ?>

                <p class="article__descr">В популярной книге под названием «Шеф-повар за четыре часа» ее автор Тим Феррис повествует, как можно научиться готовить. Однако не только этим полезна данная книга. Феррис делится тем, как быстро овладеть любым навыком, будь то экзотический язык, жонглирование или запоминание карт за ограниченное время.</p>
            
            </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-5-big.jpg" class="article__main-img">
                <div class="editors-mark">Популярное</div>
              </div>


              <div class="article__content">
                <div class="content-container">
                <p>
                В популярной книге под названием «Шеф-повар за четыре часа» ее автор Тим Феррис повествует, как можно научиться готовить. Однако не только этим полезна данная книга. Феррис делится тем, как быстро овладеть любым навыком, будь то экзотический язык, жонглирование или запоминание карт за ограниченное время.

                </p>

                <p>
                Автор говорит, что существуют единые принципы для быстрого получения какого-либо умения, и предоставляет несколько рецептов для тех, кто стремится понять эти законы.

                </p>
                <p>

                1. Базовая система, состоящая из 4 принципов, что применяется абсолютно к любым навыкам:

                <p>

                Анализ – это первый принцип, который заключается в поиске минимальных изучаемых объемов информации, с которых стоит начать процесс приобретения знаний или умений. На данном этапе очень важно найти именно те «кирпичики Лего», которые станут базисом.
                Отбор, заключающийся в поиске 20% дел, на которых стоит сконцентрироваться для получения 80% результата (всегда держите в памяти закон Парето, это важно в любых начинаниях, в том числе и для того, чтобы быстро научиться чему угодно).
                Пошаговая последовательность представляет собой порядок, которому нужно следовать при обучении.
                Мотивация на будущее – это определение реальных стимулов, которые будут заставлять вас двигаться к конечной цели. Так как быстро научиться чему-либо удается не всегда, стоит запастись терпением и разжечь в себе желание достичь конечного результата.
                </p>

                <p>
                2. Проанализируйте задачу
                </p>

                <p>
                Многие люди отказываются от выполнения какой-то задачи по причине того, что им нужно переработать для этого огромный массив информации. В первую очередь следует понять, на чем нужно сосредоточиться, а после разбить основную задачу на небольшие составные части.
                </p>

                <p>
                3. Начните с тех методов, которые можно применять достаточно быстро
                </p>

                <p>
                Очень скучно и неинтересно получать навык, позволяющий спрягать глаголы. Выраженный результат за короткий промежуток времени здесь невозможен. Однако если вы вспомните и выучите такие вспомогательные глаголы, как «хотеть», «иметь» и «быть», вы достаточно быстро приобретете этот навык и освоите весьма функциональную часть языка.
                </p>

                <p>
                Полезные микропобеды позволят вам поддержать «боевой дух» и сделают процесс обучения быстрее и эффективнее.
                </p>

                <p>
                4. Поиск наиболее простых составных частей сделает прогресс быстрым
                </p>

                <p>
                В качестве примера Тим Феррис приводит процесс изучения японского языка, который включает 1945 иероглифов, огромная часть из которых состоит из пятнадцати черточек. Сегодня японцы применяют лишь двести четырнадцать ключей, с которыми справиться в разы проще. Более того, их изучение открывает ясный путь для дальнейшего совершенствования своих знаний.
                </p>

                <p>
                5. Найдите личность, которая использует определенное умение или делится им с другими людьми долгие годы
                </p>

                <p>
                Вам не обязательно искать самого лучшего эксперта. Достаточно выйти на контакт с тем, кто близок к изучаемой вами теме. Вам придется найти весомый аргумент для того, чтобы побеседовать с ним. Задайте эксперту вопрос, как бы он обучал конкретному навыку людей без особых способностей. Не будет лишним узнать о малоизвестных хороших мастерах своего дела. Также можно спросить, как этот человек видит двухмесячные курсы по конкретному предмету для тех, кто готов был бы выложить за это семизначную сумму.
                </p>

                <p>
                6. Двигайтесь по пути развития по принципу «минимальной эффективной дозы»
                </p>

                <p>
                Небольшие шажки легче приобретают формат привычки (вспомните правило 20 минут). Так вы повышаете свои шансы не забросить начатое.
                </p>

                <p>
                Многие, кто стремится сделать сразу все, отказываются от первоначальной затеи. Если вы беретесь за большой проект, ваш запал моментально пропадает. Небольшие качественные шаги не требуют много усилий, при этом позволяя увеличить продуктивность процесса обучения на длительной временной дистанции.
                </p>

                <p>
                При изучении английского языка выбирайте наиболее популярные слова. Изучайте их ежедневно по несколько слов. В процессе обучения кулинарному искусству лучше сконцентрироваться на наиболее распространенных приемах приготовления.
                </p>

                <p>
                7. Не стоит забивать кратковременную память чересчур объемными единоразовыми заданиями
                </p>

                <p>
                Лимит кратковременной памяти – один из главных барьеров на пути освоения каких-либо навыков или знаний. Данный отдел памяти нужен для решения первоочередных задач, и он достаточно быстро заполняется.
                </p>

                <p>
                Перегружая ее, вы начинаете совершать больше ошибок. Вот почему лучше делать небольшой прогресс за раз, дабы он полноценно уложился в вашем мозгу. После этого можно двигаться дальше.
                </p>

                <p>
                8. Пробуйте новые методы в альтернативу старым известным способам
                </p>

                <p>
                Многие знают способ разжигания костра по принципу «шалаша». Что удивительно, существует иной метод, который заключается в том, что слой маленьких веток кладется на крупные палки, после чего вся «конструкция» прикрывается газетой. Подобная схема разведения огня работает ничем не хуже «шалаша». Более того, она требует меньшего регулирования, что делает ее более эффективной.
                </p>

                <p>
                Смена методики зачастую помогает найти более простое решение. Быстрое обучение неразрывно связано с поиском новых неосвоенных путей.
                </p>

                <p>
                9. Исключите максимальное количество возможных вариантов
                </p>

                <p>
                Человек старается найти максимум информации об изучаемом предмете. Создайте список всех самых весомых вариантов и данных. В результате вы сможете оперативно принять решение и потеряете немного времени на поиск, который зачастую забирает немало ресурсов.
                </p>

                <p>
                10. Примите тот факт, что самодисциплина свойственна далеко не каждому, после чего сделайте реальные ставки с учетом провала вашего проекта
                </p>

                <p>
                Независимо от того, насколько сильно вы мотивированы и насколько качественный вы создали план действий, каждому человеку свойственно отсутствие самодисциплины. Вот почему нужно учитывать вероятность возможной неудачи. Одним из методов является применение психологии человека, в особенности нежелания проигрывать.
                </p>

                <p>
                К примеру, вы можете заключить сделку с собой о выполнении какого-либо дела, которое вы терпеть не можете, в том случае, если ваш труд окажется безрезультатным.
                </p>

                <p>
                11. Тщательно следите за ключевыми аспектами процесса познания
                </p>

                <p>
                Процесс обучения имеет пределы – это факт. В самом начале вы полны энтузиазма и потребляете много информации. Однако это истощает силы, после чего процесс замедляется из-за высокой нагрузки. Когда вы постигаете основы, процесс обучения останавливается. Если это произошло – вы достигли критической точки. Вам следует щепетильно следить за этим, предусматривая все заранее.
                </p>

                <p>
                12. Оцените, как ваш мозг фиксирует новые знания
                </p>

                <p>
                Наш мозг лучше всего учится на начальном и конечном этапе занятия. Поэтому нужно разбивать процесс на две части, дабы сократить время в середине. Также нужно помнить об эффекте Рестрофф, который заключается в том, что объект, который выделяется из массы сходных элементов, запоминается гораздо лучше. Вот почему стоит разделять монотонные занятия небольшими перерывами. Ну и нельзя забывать о конусе обучения Эдгара Дейла.
                </p>

                <p>
                13. Подумайте об определенной безопасности
                </p>

                <p>
                Тим Феррис в качестве примера рассказывает об инвесторе Уоррене Баффете, который знаменит тем, что приобретает ценные бумаги по цене, которая ниже номинала. По этой причине можно предположить, что миллиардер с большой вероятностью останется на плаву тогда, когда ситуация на рынке ухудшится. В процессе обучения нужно практиковать такой же подход. Нужно удостовериться, что, если у вас не выйдет ничего, вы все равно получите существенный результат. Убедитесь, что вам удастся избежать худших провалов и получить пользу от ваших усилий. При этом неважно, какое благо вы получите в итоге.
                </p>

                <p>
                14. Учитесь у правильных выдающихся людей
                </p>

                <p>
                Майкл Фелпс не является достойным примером, поскольку этот человек обладает хорошими физическими данными и большим спортивным опытом. Лучше обращать внимание на тех людей, которые ничем не выделялись, а после стали выдающимися личностями. Именно они владеют техниками, которые вы можете использовать для себя.
                </p>

                <p>
                Таким образом, Тим Феррис дает ценные советы о том, как быстро научиться чему угодно, независимо от выбранной сферы. Следуя вышеперечисленным принципам, каждый может легко и достаточно быстро приобрести навык в любой области.</p>

                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Саморазвитие</a>
                    <a href="/" class="btn btn--hash-tag">Предпринимательство</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>