<?php include('/incs/header.php'); 
$i = 8;
?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">

                <?php include('/incs/article-heading.php'); ?>

                <p class="article__descr">Сейчас сложно сыскать человека, ни разу не слыхавшего об Aliexpress, TaoBao, Alibaba – проектах самой мощной площадки электронной коммерции не только в Китае, но и во всем мире. По оценкам экспертов, Alibaba более успешен, чем такие монстры, как Ebay и Amazon вместе взятые!</p>
            
            </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-8-big.jpg" class="article__main-img">
                <div class="editors-mark">Популярное</div>
              </div>


              <div class="article__content">
                <div class="content-container">
                    <p>
                    Сейчас сложно сыскать человека, ни разу не слыхавшего об Aliexpress, TaoBao, Alibaba – проектах самой мощной площадки электронной коммерции не только в Китае, но и во всем мире. По оценкам экспертов, Alibaba более успешен, чем такие монстры, как Ebay и Amazon вместе взятые! А создатель проекта – 18-й в списке богатейших людей мира (по оценке агентства Bloomberg в 2014 году) и самый богатый человек в Китае! Это первый китайский бизнесмен, чье фото было напечатано на страницах журнала Forbes.
                    </p>
                    <p>
                    Историю жизни Джека Ма (настоящее имя – Ма Юнь), создателя Alibaba, можно охарактеризовать словами из песни Queen «We Are The Champions»: «…But it’s been no bed of roses» (приблизительный перевод: «Путь не был выстлан розами»).
                    Только невероятное упорство и решительность помогали ему преодолевать препятствия, которые постоянно подкидывала жизнь. А не везло ему порой очень даже по-крупному. Как он вспоминал в интервью с Чарли Роузом в Давосе: «Я провалил тесты в начальной школе дважды, я провалил тесты в средней школе трижды, я дважды провалил вступительные экзамены в колледж, и когда я его закончил, мне отказали в работе во всех местах, куда я обратился после завершения обучения».
                    </p>
                    <p>
                    Ма родился в 1964 году в коммунистическом Китае, в разгар Культурной революции, когда в стране бушевали репрессии, когда политические аресты, вынужденные самооговоры, несправедливые тюремные заключения и даже казни стали нормой жизни. Но «культурной» революция была названа потому, что полным ходом шли гонения на интеллигенцию, уничтожение памятников культуры, запреты на традиционное искусство. Политический Левиафан не обошел и семью Ма: под запрет попал пингтан — традиционное искусство исполнения баллад, из-за чего родители Ма, профессиональные музыканты, оказались вне закона.
                    </p>
                    <p>
                    Семья жила очень скромно, если не сказать – бедно. У них не было денег на хорошее образование детям, не было влиятельных друзей или связей. Город, в котором они жили, Ханчжоу (в окрестностях Шанхая и Нингбо), был по китайским меркам небольшим.
                    С детства Ма нравился английский язык, и он мечтал его изучать, но возможностей у семьи для этого не было. Мальчик часто ездил на велосипеде в ближайший отель, где разговаривал с иностранцами, а когда немного выучил язык, стал работать бесплатным гидом для иностранных туристов – просто чтобы поговорить по-английски.
                    </p>
                    <p>
                    Кстати, прозвище «Джек» ему дали именно туристы, оно ему понравилось и прижилось. В современном Китае ситуация, когда китаец имеет неформальное, но закрепившееся за ним европейское имя – Томми, Марк, Синди и пр. – в порядке вещей, поскольку европейцы испытывают трудности с запоминанием китайских имен. В школе Ма учился плохо, особенно трудно ему давались точные науки.
                    </p>
                    <p>
                    Кстати, уже сам будучи отцом, Ма не стал требовать от своего сына хороших отметок в школе: «Я сказал своему сыну: необязательно стремиться быть в тройке лучших в классе, вполне можно быть середнячком, лишь бы оценки не были уж слишком плохими. Только такой ученик (тот самый середнячок) обладает достаточным количеством свободного времени, чтобы получить другие навыки».
                    После окончания средней школы Ма пытался поступить в колледж, но дважды провалил экзамены.
                    </p>
                    <p>
                    За математическую часть вступительного экзамена Ма набрал всего 1 балл из 120 возможных. Такой унизительный результат нельзя было объяснить даже отсутствием подготовки к экзамену! В своих интервью Ма отмечает, что он никогда не дружил с математикой и до сих пор ничего не понимает в финансовых отчетах.
                    Однако после долгой и упорной учебы, третья попытка увенчалась успехом, и Ма поступил в Педагогический институт, планируя в дальнейшем стать учителем английского.
                    </p>
                    <p>
                    В 1988 году Ма окончил институт и начал искать работу. И здесь его поджидали неудачи – Ма получил огромное количество отказов. До сих пор он не может объяснить, чем было вызвано такое упорное невезение. После долгих поисков Ма пытался ухватиться хоть за что-то, искал любую возможность. Но его не приняли даже в сеть фаст-фудов KFC – из 24 соискателей на работу приняли 23, и Ма был единственным, кому отказали. Сам Ма считает, что его не приняли в KFC из-за непривлекательной внешности, ведь по китайским меркам он считается некрасивым. Позже ему удалось устроиться на должность преподавателя английского в местном университете с зарплатой в 12-15 долларов в месяц.
                    Джек Ма признается в одном интервью, что его любимый киногерой – Форрест Гамп, который встает и продолжает бежать, несмотря ни на что. «Сегодня – сурово и мучительно, завтра будет еще хуже. Зато послезавтра будет прекрасно» – эта философия подбадривала Джека в сложные моменты жизни.
                    В 1995 году Ма посетил США. В то время он уже начинал свой небольшой переводческий бизнес. Во время поездки по Америке Ма впервые в жизни вышел в Интернет и был поражен его возможностями. Особенно он был впечатлен возможностью покупки товаров через интернет, что в США уже было достаточно распространено.
                    </p>
                    <p>
                    Ма набрал в поисковой строке свой первый запрос – «пиво», и очень удивился, когда не обнаружил в поисковой выдаче ни одного китайского сорта пива. Тогда у него зародилась идея помочь китайским предпринимателям вывести бизнес в интернет. Он знал, что в Китае производится огромное количество товаров, которые стоят дешевле своих аналогов из любой другой страны мира.
                    Первые две попытки создания интернет-компании провалились. Только через 4 года Ма удалось набрать команду из 17 своих друзей, и убедить их инвестировать в свой проект, который получил имя Alibaba.
                    </p>
                    <p>
                    Офис компании располагался в квартире Джека Ма в Гуанчжоу. Идея проекта была в том, чтобы продавцы-экспортеры (торговцы мелкого и среднего масштаба) могли размещать списки своих продуктов, которые клиенты могли бы купить у них напрямую. Также была предусмотрена возможность создания индивидуальных сайтов продавцов на базе Alibaba. Первые 3 года проект не давал прибыли, нужны были крупные инвестиции.
                    В 1999 году японские компании Goldman Sachs и SoftBank увидели потенциал в проекте Джека Ма и инвестировали в Alibaba 25 миллионов долларов. С этого момента, пожалуй, и начался рывок, который сделал Alibaba одной из самых успешных интернет-компаний в мире.
                    </p>
                    <p>
                    О компании многое может сказать логотип, который у Alibaba не менялся уже более 10 лет. Хотя с виду этот логотип прост и примитивен, он несет скрытое значение. Жизнеутверждающая желто-оранжевая гамма – символ позитива и выгоды. Улыбающийся профиль – символ радости клиентов, совершивших удачные покупки на сайте.
                    </p>
                    <p>
                    Сейчас Alibaba – это поистине «лицо» Китая. В 2014 году Alibaba стала крупнейшим ритейлером в мире, обогнав даже Wallmart – крупнейшего конкурента из США. На долю Alibaba приходится 80% всех онлайновых розничных продаж в Китае, 350 миллионов активных пользователей. Проект организован как «семья бизнесов»: Alibaba закрывает не только все ниши рынка интернет-торговли (B2B, B2C, C2C), но и почти все свои потребности в чем бы то ни было: в разработке программного обеспечения, логистике, проведении платежных операций и пр.
                    </p>
                    <p>
                    Отличительной особенностью Alibaba с самого начала было то, что компания не стремилась выжать всю возможную на текущий момент прибыль. Например, сервис Taobao смог быстро развиться и вытеснить с рынка своего конкурента-гиганта Ebay в том числе потому, что не взимал с пользователей плату за размещение товаров и проведение платежей (в отличие от Ebay и большинства других подобных сервисов).
                    Умение увидеть перспективу и выбрать стратегию, пусть даже лишающую сиюминутной прибыли, но впоследствии демонстрирующую высокие результаты, – этот бизнес-подход не раз помогал Джеку Ма.
                    </p>
                    <p>
                    Гениальной идеей была разработка собственной платежной системы Alipay. При осуществлении транзакции деньги блокируются в системе и поступают продавцу только после того, как покупатель подтверждает получение товара и отсутствие претензий. Комиссия за транзакции не взимается ни с одной из сторон сделки. Благодаря этой идее Alibaba сохраняет стабильную репутацию сервиса, который не обманывает.
                    В России самым популярным продуктом компании стал Aliexpress, созданный в 2010 году. Изначально этот сайт задумывался как площадка для мелкооптовых и розничных закупок. Впоследствии создатели заметили интерес клиентов именно к розничному сегменту, и площадка скорректировала курс.
                    </p>
                    <p>
                    Aliexpress активно сотрудничает с соцсетями, широко использует контекстную рекламу. Но наивысший результат, пожалуй, приносит социальная реклама, которую компания получает абсолютно бесплатно. Например, Вконтакте есть множество групп формата «Смотри, что я нашел на Aliexpress», где живые пользователи делятся ссылками на впечатлившие их товары – оригинальные или странные, смешные или дурацкие. Действительно, на Aliexpress можно найти практически любой материальный товар, который только может прийти в голову (кроме, конечно, запрещенных товаров: оружие, наркотики, эротика и прочее). В 2013 году на российской таможне случился коллапс из-за огромного количества посылок из Китая. Всего за один день –11 ноября 2016 года, объявленный «Черной пятницей», т.е. днем массовых распродаж, – на площадках Alibaba было зарегистрировано покупок на 17,79 миллиардов долларов, что является абсолютным мировым рекордом.
                    </p>
                    <p>
                    Невероятное упорство Джека Ма, пережившего столько неудач, но ни разу не опустившего руки, впечатляющее бизнес-чутье, которому не помешало отсутствие достаточного образования, трудолюбие, умение собирать вокруг себя правильных людей и вдохновлять их на подвиги и, конечно, удача – вот простой, и в то же время очень сложный рецепт мирового успеха. Сам Джек Ма считает, что добиться успеха может всякий, если есть упорство и амбиции: «Вы бедны, поскольку у вас нет амбиций. Вместо того, чтобы требовать от сердца, чтобы оно билось быстрее, почему бы просто не действовать немного быстрее самому? Вместо того, чтобы пребывать в раздумьях, почему бы не сделать то, о чем вы думаете? Бедные люди терпят неудачи из-за одной общей черты: Вся Их Жизнь Проходит в Ожидании».
                    </p>

                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Джек Ма</a>
                    <a href="/" class="btn btn--hash-tag">Предпринимательство</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>