<?php include('/incs/header.php'); ?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">


              <div class="article__header">
                <h1 class="article__title">ประวัติ Tim Ferriss ต้นฉบับ THE NEW RICH ทำงานสัปดาห์ละ 4 ชั่วโมง ผู้เป็นเลิศในการเอาตัวเองออกจากกิจการ</h1>
                <div class="author">
                  <div class="author_avatar"><img src="./img/content/author_image/item_1.png"></div>
                  <div class="author_info"><a href="#!" class="author_name">Luke Kawa</a>
                    <div class="author_row">
                      <time class="humble humble--time">25.08, 12:00</time>
                      <button class="humble humble--views humble--tiny">29083</button>
                      <button class="humble humble--comments humble--tiny">21</button>
                    </div>
                  </div>
                </div>
                <p class="article__descr">
                    Tim Ferriss คือผู้ประกอบการสุดแนว ที่ประดิษฐ์คำว่า The New Rich หรือเศรษฐีมิติใหม่ ที่เขาใช้ในหนังสือแจ้งเกิดที่ชื่อว่า The 4-hour Workweek โดย Tim ได้ให้คำจำกัดความของ New Rich ว่า เศรษฐีมิติใหม่นั้น 
                </p>
              </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-5-big.jpg" class="article__main-img">
                <div class="editors-mark">การเลือกของบรรณาธิการ</div>
              </div>


              <div class="article__content">
                <div class="content-container">

                <p>

                <strong>Tim Ferriss</strong> คือผู้ประกอบการสุดแนว ที่ประดิษฐ์คำว่า The New Rich หรือเศรษฐีมิติใหม่ ที่เขาใช้ในหนังสือแจ้งเกิดที่ชื่อว่า <strong>The 4-hour Workweek</strong> โดย Tim ได้ให้คำจำกัดความของ New Rich ว่า เศรษฐีมิติใหม่นั้น ไม่ใช่แต่เพียงมีเงินอย่างเดียวก็ถือว่ารวย แต่ต้องมีเวลามากพอที่จะพาตัวเองไปทำกิจกรรมต่าง ๆ ตามที่ฝันเอาไว้ ในอีกความหมายนึงก็คือ นอกจากจะต้องสร้างธุรกิจที่ทำกำไรให้ได้แล้ว คุณจำเป็นต้องเอาตัวเองออกจากระบบได้ด้วย หรือพูดง่าย ๆ ก็คือ ในระหว่างที่ตัวคุณไปพักผ่อน ท่องเที่ยว เป็นเวลานาน ๆ โดยไม่ได้เข้าออฟฟิศเลย คุณก็ต้องมั่นใจว่า ธุรกิจของคุณนั้น ก็ยังคงผลิตเงินให้คุณอย่างสม่ำเสมอ ดังนั้น นอกจากจะต้องร่ำรวยเงินทองแล้ว ยังต้องร่ำรวยเวลาด้วย</p><p>

                แถม Tim Ferriss นั้น เป็นผู้ประกอบการที่เป็นอินดี้ตัวพ่อ เพราะในระหว่างที่เขาเป็นเจ้าของกิจการนั้น เขาก็มักแว่บไปทำกิจกรรมสุดแนว ไม่ว่าจะเป็น การเป็นชาวอเมริกันคนแรกที่ได้เป็นเจ้าของสถิติกินเนสส์บุ๊คในการเต้นแทงโก้, การเป็นแชมป์มวยจีนระดับชาติที่ชนะคู่ต่อสู้ด้วยการทำ TKO ทุกแมชต์ แถมยังเคยเป็นนักเต้นเบรกแดนซ์ของ MTV ประเทศไต้หวัน และยังมีกิจกรรมสุดอินดี้อีกมากมายนับไม่ถ้วนที่ยังไม่ได้กล่าวถึง</p><p>

                Timothy Ferriss หรือที่เรารู้จักกันในชื่อ Tim Ferriss เกิดเมื่อวันที่ 20 กรกฎาคม 1977 ณ นิวยอร์ก ประเทศสหรัฐอเมริกา โดยได้เข้าศึกษาระดับชั้นมหาวิทยาลัยที่ Princeton ในปี 1996 ซึ่งในระหว่างการเข้าเรียนที่นี่ Tim ก็เริ่มมีแนวคิดที่อยากจะเป็นเศรษฐีกับเขาบ้าง โดยเขาเริ่มต้นสร้าง AudioBook ที่ชื่อว่า “How I beat the ivy league” เป็นหนังสือเสียงสำหรับการสอบเทคนิคการเข้าเรียนมหาวิทยาลัยชั้นนำของประเทศ ด้วยการใช้เงินเก็บตลอด 3 ปีที่ทำงานรับจ็อบผลิตมาผลิตเป็นเทป 500 ชุดด้วยกัน แต่ปรากฏว่าขายไม่ออกเลยสักกะม้วนเดียว</p><p>

                ซึ่งในปี 1998 Tim ได้เริ่มต้นกิจการใหม่ ด้วยการเปิดสัมมนาในหัวข้อ “เทคนิคการในการอ่านหนังสือให้เร็วเพิ่มขึ้น 3 เท่า ภายใน 3 ชั่วโมง” ในราคาคนละ 50 เหรียญฯ ซึ่งมีคนลงสมัครเป็นจำนวน 32 คน ได้เงินเป็นจำนวนทั้งสิ้น 1600 เหรียญฯ โดยใช้เวลาจัดงานสัมมาประมาณ 3 ชั่วโมง หรือพูดง่าย ๆ ก็คือ เขามีรายได้จากกิจการนี้เฉลี่ย 533 เหรียญต่อชั่วโมง แม้ว่ารายได้จะค่อนข้างดี แต่ Tim ก็ยังไม่โอเคกับธุรกิจที่ต้องขายงานบริการ ไม่ว่าจะเป็น จะต้องเอาตัวเองเข้าไปสอน หรือแม้กระทั่งสอนจบ ก็ต้องคอยมานั่งตอบคำถามให้กับลูกค้า</p><p>

                และหลังจากที่เขาเรียนจบ เขาได้เริ่มต้นเป็นพนักงานออฟฟิศในปี 2001 กับบริษัท TrueSan Networks ซึ่งหลังจากทำงานมาได้หนึ่งปีกว่า ๆ เขาก็พบว่าจากพนักงานกว่า 150 คน เขาได้รับค่าจ้างมากกว่าอันดับบ้วยเพียงคนเดียวเท่านั้น ก็คือตำแหน่งพนักงานต้อนรับ เขาจึงใช้เวลาส่วนใหญ่ไปกับการเล่นโซเชียลในเวลางาน และในท้ายที่สุดเขาก็ถูกไล่ออกในปี 2002</p><p>

                แต่ก่อนที่เขาจะลาออกมานั้น เขาก็ได้แอบเริ่มต้นทำธุรกิจเล็ก ๆ ด้วยการสั่งผลิตอาหารเสริมจากโรงงานที่รับผลิตและตีแบรนด์ให้ ด้วยการรูดบัตรเครดิตเป็นจำนวนเงินประมาณ 5,000 เหรียญฯ และในปี 2002-2003 เขาก็ได้จัดตั้งบริษัทที่ชื่อว่า BranQuicken และสามารถทำเงินได้มากกว่า 40,000 เหรียญฯ ต่อเดือน แต่มันก็ยังคงต้องทำงานหนักอย่างต่อเนื่อง โดยใช้เวลาในการทำงานเฉลี่ย 12 ชั่วโมงต่อวัน ซึ่งมันก็ไม่ต่างจากการที่ทำงานในบริษัทเลย เพียงแต่ตอนนี้กำลังกินเงินเดือนจากบริษัทตัวเองเท่านั้นเอง</p><p>

                และก่อนที่เขาจะเริ่มประสาทกินกับงานที่บริษัทของตัวเอง เขาจึงออกแบบระบบการทำงานทุกอย่างใหม่หมด โดยมีเงื่อนไขง่าย ๆ ก็คือ ในระหว่างที่เขาไปท่องเที่ยวรอบโลก โดยใช้เวลาสัก 1-2 เดือน โดยไม่เข้าออฟฟิศเลยนั้น บริษัทจะต้องยังคงทำกำไรให้เขาได้อยู่อย่างสม่ำเสมอ จนในท้ายที่สุดเขาก็ทำสำเร็จ แถมยังมีกำไรเพิ่มจากเดิม 40% ด้วยซ้ำไป</p><p>

                ซึ่งหลักการที่เขาใช้ในการออกแบบระบบอัตโนมัติให้กับธุรกิจก็คือ การใช้ระบบ Outsources เป็นหลัก หรือพูดง่าย ๆ ก็คือ อะไรที่จ้างได้จ้างหมด อย่าพยายามสร้างออฟฟิศใหญ่โตและรับพนักงานประจำเข้ามาบริษัทตัวเองมากเกินไป โดยเขาเริ่มต้นจากการจ้างบริษัทภายนอกให้ผลิตสินค้าและติดฉลากที่เป็นแบรนด์ของเขา หลังจากนั้นก็ใช้บริการบริษัทที่สามารถจัดเก็บสต็อคสินค้าและส่งของให้เขาได้ทันทีที่มีออเดอร์เข้ามาจากเว็บไซต์ E-commerce ที่เขาจ้างพนักงานที่สามารถทำงานจากที่บ้านให้ดูคำสั่งซื้อ ส่วนการตลาดนั้น เขาใช้ Google Adwords ในการยิงโฆษณาเป็นหลัก เพราะนอกจากจะใช้งบประมาณไม่มากแล้ว ยังได้ผลลัพธ์ที่น่าพอใจอย่างยิ่ง ด้วยการทดสอบโฆษณาจนกว่าจะได้โฆษณาที่ดีที่สุด แถมด้วยการใช้บริการทีมซับพอร์ทจากบริษัทภายนอก ให้คอยตอบคำถามจากลูกค้าอีกด้วย</p><p>

                และหลังจากที่เขาออกแบบธุรกิจด้วยการเอาตัวเองออกจากระบบได้แล้ว เขาก็ได้ขายบริษัทไปในปี 2010 และผันตัวไปเป็น นักเขียน นักพูด นักลงทุน และนักผจญภัย โดยเขาได้บันทึกเรื่องราวต่าง ๆ ที่เกิดขึ้นลงในบลอกตัวส่วนที่ชื่อว่า <a href="https://tim.blog/" target="_blank" rel="noopener">Tim BLOG</a></p><p>

                และกว่าที่จะเป็น Tim Ferriss ที่ทุกคนรู้จักในวันนี้ผ่านผลงานที่ชื่อว่า The 4-hour Workweek ที่กว่าจะได้ตีพิมพ์นั้น เขาถูกสำนักพิมพ์ปฏิเสธมากกว่า 26 ครั้ง และในที่สุด สำนักพิมพ์ที่ 27 ที่ชื่อว่า Crown Publishing Group ตัดสินใจรับตีพิมพ์และออกสู่ตลาดครั้งแรกในปี 2007 และสามารถทำยอดขายได้ทั่วโลกมากกว่า 1.3 ล้านเล่ม และได้รับการแปลภาษาต่าง ๆ มากกว่า 35 ภาษาทั่วโลก และติดอันดับ The New York Times Bessellers ติดต่อกันอยู่หลายปี แม้ว่าจะผ่านมากกว่า 10 ปี แล้วหนังสือของเขาก็ยังติดอันดับขายดีบนเว็บไซต์ Amazon.com โดยติดอันดับ 10 หนังสือขายดี ในหมวดหมู่ Business &amp; Money จนถึงปัจจุบัน ซึ่งกินเวลามาเป็น 10 ปีต่อเนื่องด้วยกัน</p><p>

                จากนั้นเขาจึงได้ออกหนังสือเล่มต่อ ๆ มา โดยใช้ชื่อแบรนด์ที่คุ้นหูอย่าง ‘The 4-hour’ ไม่ว่าจะเป็น</p><ul><li>

                The 4-hour Workweek (#1 New York Times Bessellers, #1 Wall Street Journal Bessellers)</li><li>

                The 4-hour Body (#1 New York Times Bessellers)</li><li>

                The 4-hour Chef &nbsp;(#1 Wall Street Journal Bessellers)</li><li>

                Tools of Titans</li><li>

                Tribe of Mentors</li></ul><p>

                โดยหนังสือส่วนใหญ่นั้น จะเน้นไปที่เรื่องของการทำธุรกิจและพัฒนาตนเอง ทำให้เขาได้รับโอกาสในการออกสื่อและเชิญไปเป็นวิทยากรอยู่บ่อยครั้ง</p><p>

                แต่นั่นเป็นเพียงเบื้องหน้าที่เราได้เห็นว่าเขาประสบความสำเร็จมากเพียงใด แต่หากเราลองย้อนกลับไปดูในสิ่งที่เขาบันทึกเอาไว้บนบล็อกส่วนตัวก็จะพบว่า มีบทความ วีดีโอ พอร์ดคาสหรือเทปสัมภาษณ์ ที่เกี่ยวกับธุรกิจและไลฟสไตล์อยู่นับไม่ถ้วน</p><p>

                ดูได้จากรายการที่ชื่อว่า The Tim Ferriss Show ที่เขาเรียกชื่อเล่นให้กับมันว่าเป็น “Oprah of Audio” หรือเป็นรายการโชว์เกี่ยวกับสัมภาษณ์บุคคลที่มีชื่อเสียงโด่งดังในรูปแบบของ Audio ซึ่งที่ผ่านมานั้น มีคนดาวน์โหลด Podcast ของเขาไปแล้วทั้งสิ้นกว่า 100 ล้านดาวน์โหลด โดยยังได้รับการโหวตว่าเป็นรายการ Podcast ที่ดีที่สุดในปี 2015และปี 2016 อีกด้วย</p><p>

                และ ณ ปัจจุบันนั้น เขายังได้เป็นที่ปรึกษาและลงทุนในบริษัทสตาร์ทอัพอีกกว่า 40 บริษัท ที่มีบริษัทชั้นนำอย่าง Facebook, Twitter, Uber, Shopify, StumbleUpon, Digg, 9GAG และอื่น ๆ อีกมากมาย ทำให้เขากลายเป็นเศรษฐีร้อยล้านได้ในที่สุด ด้วยการสร้างฐานะขึ้นมาได้ด้วยตนเอง โดยได้รับฉายาว่า “The Superman of Silicon Valley”</p>

                <blockquote>
                <p>

                ตัวคุณคือค่าเฉลี่ยของคนห้าคนที่คุณใช้เวลาคบค้าสมาคมด้วยมากที่สุด</p><p><strong>Tim Ferriss</strong></p></blockquote>


                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Tim Ferris</a>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>