<?php include('/incs/header.php'); ?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">


              <div class="article__header">
                <h1 class="article__title">10 สาเหตุว่าทำไม คนรวยถึงรวยเอา ๆ และเราควรเรียนรู้จากพวกเขา</h1>
                <div class="author">
                  <div class="author_avatar"><img src="./img/content/author_image/item_1.png"></div>
                  <div class="author_info"><a href="#!" class="author_name">Luke Kawa</a>
                    <div class="author_row">
                      <time class="humble humble--time">25.08, 12:00</time>
                      <button class="humble humble--views humble--tiny">29083</button>
                      <button class="humble humble--comments humble--tiny">21</button>
                    </div>
                  </div>
                </div>
                <p class="article__descr">
                    หลายคนใฝ่ฝันว่าอยากจะลองเป็นคนรวยดูสักครั้งหนึ่งในชีวิต และหากฉันรวยแล้ว ฉันจะหยุดทำงาน ไปช้อปปิ้ง กินเที่ยวและใช้ชีวิตชิล ๆ ไปตลอดของช่วงชีวิตที่เหลืออยู่นี้แต่หารู้ไม่ว่า คนรวยจริง ๆ นั้น กลับไม่ได้เป็นอย่างที่กล่าวเลย 
                </p>
              </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-4-big.jpg" class="article__main-img">
                <div class="editors-mark">การเลือกของบรรณาธิการ</div>
              </div>


              <div class="article__content">
                <div class="content-container">

                    <p>หลายคนใฝ่ฝันว่าอยากจะลองเป็นคนรวยดูสักครั้งหนึ่งในชีวิต และหากฉันรวยแล้ว ฉันจะหยุดทำงาน ไปช้อปปิ้ง กินเที่ยวและใช้ชีวิตชิล ๆ ไปตลอดของช่วงชีวิตที่เหลืออยู่นี้แต่หารู้ไม่ว่า คนรวยจริง ๆ นั้น กลับไม่ได้เป็นอย่างที่กล่าวเลย เพราะความมั่งคั่งนั้น ไม่ได้วัดกันที่ว่า ใครมีเงินอยู่เท่าไหร่ แต่มันวัดกันที่ใครยืนระยะความรวยได้ยาวนานกว่ากัน เหตุผลง่าย ๆ ที่ไม่สามารถวัดความมั่งคั่งที่จำนวนเงินได้นั้น คุณคงเคยได้ยินเรื่องเล่าที่ว่า “สามล้อถูกหวย” ที่แม้ว่าจะถูกล็อตตารี่เป็นสิบล้าน ร้อยล้าน แต่ผ่านไปเพียง 1-2 ปี ก็กลับมามีเงินเท่าเดิมหรือแย่ยิ่งกว่านั้นกลับจนลงยิ่งกว่าเก่าซะอีก และในขณะคนที่มีความมั่งคั่งนั้น พวกเขาสามารถรักษาระดับความรวยไว้ได้และมีแนวโน้มเพิ่มขึ้นอยู่ทุก ๆ ปี ไปตลอดชีวิต</p>

                    <p>และนี่คือ 10 สาเหตุที่ว่า ทำไมคนรวยถึงรวยเอา ๆ และเราจะเรียนรู้สิ่งเหล่านั้นเพื่อไปปรับใช้กับชีวิตของเราอย่างไรได้บ้าง</p>

                    <h3>1. คนรวยมี Financial Growth Mindset</h3><p>คนรวยมักจะมีการพัฒนาและการเติบโตทางความคิดเกี่ยวกับเรื่องเงิน ๆ ทอง ๆ อยู่ตลอดเวลา เพราะเมื่อไหร่ก็ตามที่เลื่อนจากจุดที่ทำเงินล้านแรกได้แล้ว(ที่คนรวยมักพูดเป็นเสียงเดียวกันว่า ล้านแรกนี่แหละยากที่สุดแล้ว) การจะไปต่อล้านที่สองที่สาม จนกระทั่งถึงหลักสิบล้านหรือร้อยล้าน ในแต่ละสเต็ปนั้น มีการบริหารจัดการกับการเงินแตกต่างกันอย่างสิ้นเชิง ซึ่งวิธีที่คุณใช้เมื่อตอนหาเงินล้านแรกได้นั้น ไม่สามารถใช้วิธีเดียวกันแบบเป๊ะ ๆ ได้สำหรับสิบล้าน และเช่นเดียวกัน ความรู้ทางการเงินระดับสิบล้าน ก็ไม่สามารถจัดการได้ด้วยวิธีเดียวกันกับแบบร้อยล้าน พันล้านหรือหมื่นล้าน</p>

                    <p>Jack Ma ผู้ก่อตั้ง Alibaba เคยพูดเอาไว้ว่า “หากคุณมีเงิน 1 ล้านดอลล่าร์ นั่นมันเป็นเงินของคุณที่คุณสมควรได้รับ แต่หากคุณมีเงินมากถึง 1 พันล้านดอลล่าร์ นั่นไม่ใช่เงินของคุณ แต่เป็นเงินของประชาชนคนอื่น ที่พวกเขาเชื่อมั่นและเชื่อใจให้คุณบริหาร และคิดว่าคุณบริหารเงินก้อนนี้ให้เติบโตได้ดีกว่ารัฐบาล”</p>

                    <h3>2. คนรวยคบค้าสมาคมและรายล้อมไปด้วยคนที่ประสบความสำเร็จ</h3><p>คนรวยใช้เวลาใช้การเข้าสังคมและทำความรู้จักกับคนที่ร่ำรวยด้วยกันอยู่เสมอ พวกเขามักจะมีกลุ่มมีทติ้งพบปะพูดคุยกันอยู่บ่อย ๆ และนอกจากนั้นยังใช้เวลากับคนที่มีความสามารถ เก่ง ฉลาด และประสบความสำเร็จในชีวิต หรือแม้กระทั่งคนที่มีศักยภาพเพียงพอที่จะกลายเป็นคนที่ประสบความสำเร็จเป็นสูงในอนาคต และหากเคมีตรงกัน พวกเขาก็มักจะลงทุนในคนรุ่นใหม่ ๆ ที่มีไอเดีย ศักยภาพ ความสามารถ แรงผลักดันในการเปลี่ยนแปลงโลกให้ดียิ่งขึ้น และนอกจากนั้น พวกเขายังคบค้าสมาคมกับคนที่มีอิทธิพลในแต่ละวงการ เพื่อที่ว่า เวลามีปัญหาเกิดขึ้นไม่คุณก็เขาก็จะช่วยเหลือซึ่งกันและกัน และสามารถผ่านพ้นวิกฤตไปได้อย่างราบรื่นที่สุด</p>

                    <p>Tim Ferriss&nbsp;ผู้เขียนหนังสือ The 4-hour Workweek เคยกล่าวเอาไว้ว่า “ตัวคุณคือค่าเฉลี่ยของคนอีก 6 คนที่คุณใช้เวลาคลุกคลีอยู่ด้วยมากที่สุด ทั้งชีวิต ไลฟ์สไตล์ รายได้ จะไม่หนีกันมากในกลุ่มของคุณนี้”</p>

                    <h3>3. คนรวยมักออกจากโซนปลอดภัยของตนเอง (comfort zone)</h3><p>คุณอาจจะเคยได้ยินประโยคที่ว่า “No Pain No Gain” ที่หมายถึง ความสำเร็จต้องแลกมาด้วยความเจ็บปวด โดยเป็นคำเปรียบเทียบมาจากการเล่นกล้าม ที่หากร่างกายยังคงยกน้ำหนักในปริมาณที่เท่าเดิมที่ร่างกายสามารถรับได้เป็นปกติอยู่แล้ว กล้ามเนื้อจะไม่มีการพัฒนาและเติบโต แต่หากต้องการให้กล้ามเนื้อเติบโต คุณต้องยกน้ำหนักที่มากขึ้น ถึงขั้นที่เจ็บปวด จนร่างกายสามารพัฒนาขีดความสามารถไปอีกขั้นหนึ่งได้</p>

                    <p>การอยู่ใน comfort zone นั้น จะทำให้เราเฉื่อยชา และกลัวการเปลี่ยนแปลงในสิ่งใหม่ ๆ ที่ตนเองยังไม่เคยสัมผัส และหากสิ่งใหม่ที่ว่านี้มาถึงจุดที่บังคับให้คุณเปลี่ยน แต่คุณไม่สามารถรองรับกับการเปลี่ยนแปลงนั้นได้ ในที่สุดคุณก็จะถูกกลืนหายไปจากโลกนี้</p>

                    <p>ดังนั้น จงคิดและทดลองทำสิ่งใหม่ ๆ ในชีวิตอยู่เสมอ ไปในจุดที่ไม่เคยไป ทำในสิ่งที่ไม่เคยทำ “อย่ารอ”</p>

                    <h3>4. จงสร้างรายได้ให้มีหลากหลายช่องทาง</h3><p>ยิ่งคุณมีเงินมากขึ้นเท่าไหร่ คุณก็ยิ่งทำเงินได้มากขึ้นและง่ายขึ้นมากเท่านั้น และหนึ่งในวิธีการที่จะทำให้คุณมีรายได้เพิ่มขึ้นง่ายที่สุดและรวดเร็วที่สุดก็คือ การสร้างรายได้จากหลายช่องทาง</p>

                    <p>ยกตัวอย่างเช่น หากคุณทำงานประจำอยู่เพียงอย่างเดียว คุณจะมีรายได้ก็ต่อเมื่อคุณทำงานครบเดือน และเงินเดือนของคุณก็ถูกโอนเข้าบัญชี ซึ่งหากคุณสามารถเก็บเงินได้ในทุก ๆ เดือน จนกระทั่ง คุณสามารถนำเงินที่เก็บนั้น ไปลงทุนในแหล่งรายได้อื่น ๆ เช่น หุ้น ธุรกิจ อสังหาฯ ซึ่งข้อดีของการมีรายได้หลากหลายช่องทางอีกอย่างหนึ่งก็คือ หากมีรายได้ขาดหายไปจากช่องทางใดช่องทางหนึ่ง คุณก็จะยังคงมีแหล่งสร้างรายได้อื่น ๆ รองรับเอาไว้อยู่ ยกตัวอย่างเช่น วันดีคืนดี คุณถูกไล่ออกจากบริษัทที่คุณทำงานประจำ ซึ่งทำให้คุณขาดรายได้ในทันที หากคุณไม่มีแหล่งรายได้อื่นรองรับ และหากยิ่งไม่มีเงินเก็บสำรองแล้วด้วยล่ะก็ คุณกำลังตกอยู่ในสถานการณ์ลำบากเลยทีเดียว</p>

                    <p>ทีนี้ แหล่งรายได้หลัก ๆ ก็สามารถแบ่งออกเป็น 2 รูปแบบ ก็คือ</p>

                    <ul><li>Active Incom : เป็นรายได้ที่ได้มาจากการที่คุณลงมือลงแรงทำงานและได้รับเงินเป็นค่าตอบแทนจากงานที่คุณทำนั้น ซึ่งผลตอบแทนส่วนใหญ่จะอยู่ในรูปแบบของจำนวนรายได้ของคุณจะมากหรือน้อยนั้น มักจะขึ้นอยู่กับจำนวนชั่วโมงที่คุณทำงาน</li><li>Passive Income : เป็นรายได้ที่ไม่ได้มาจากการลงมือลงแรงของเราโดยตรง แต่เป็นรายได้ที่มาจากทรัพย์สินที่เราเคยสร้างเอาไว้ เช่น ค่าเช่าบ้านหรืออสังหาริมทรัพย์, ปันผลจากการเล่นหุ้น, กำไรจากธุรกิจ, ค่าลิขสิทธิ์จากหนังสือ โดยจะสังเกตได้ว่า รายได้จากฝั่งนี้จะไม่ได้ขึ้นอยู่กับว่าเราลงมือทำไปกี่ชั่วโมง แต่มันขึ้นอยู่กับว่า ทรัพย์สินที่เราสร้างขึ้นมานั้น สามารถสร้างคุณค่าได้มากน้อยแค่ไหน</li></ul><h3>5. คนรวยชอบการลงทุน</h3><p>การออมเงินไม่ใช่ทางเลือกของคนที่ต้องการความมั่งคั่ง เพราะการฝากเงินไว้ในบัญชีออมทรัพย์นั้น ดอกเบี้ยที่ได้ ณ ปัจจุบัน ไม่สามารถเอาชนะเงินเฟ้อได้ นั่นก็หมายถึง ถ้าคุณฝากเงินออมไว้ในธนาคารโดยกินดอกเบี้ยเงินฝากเพียงอย่างเดียว เงินคุณจะมีค่าลดลงในทุก ๆ ปี เช่น สมมติว่าคุณมีเงินฝาก 1 ล้านบาท แล้วได้ดอกเบี้ยเงินฝากปีละ 1% แต่ในขณะที่เงินเฟ้ออยู่ที่ 4% นั่นก็หมายถึง พอผ่านไป 1 ปี เงินฝากของคุณจะมีมูลค่าลดลง -3% นั่นก็หมายถึง ต่อให้คุณเงินในบัญชี 1 ล้านบาท แต่ในปีต่อไป คุณซื้อของได้แค่เพียง 970,000 บาทเท่านั้นเอง</p>

                    <p>ดังนั้นจะสังเกตได้ว่าเหล่าบรรดามหาเศรษฐีมักจะเก็บเงินและลงเงินในรูปแบบอื่น ๆ ที่ไม่ใช่เงินฝาก แต่นั่นก็ต้องแลกมาด้วยกับความเสี่ยงที่จะเกิดขึ้นในกรณีที่มีการลงทุนผิดพลาด ซึ่งการยอมรับความเสี่ยงของแต่ละคนจะแตกต่างกันออกไป ขึ้นอยู่กับแต่ละคนว่า สามารถยอมรับความเสี่ยงได้มากน้อยแค่ไหน</p>

                    <h3>6. คนรวยมักคำนวณความเสี่ยงอยู่เสมอ</h3><p>การลงทุนย่อมมีความเสี่ยงอยู่เสมอ แต่คนรวยเลือกที่จะลดความเสี่ยงด้วยการค้นคว้า ศึกษา วิจัย เพื่อหาตัวเลือกที่ดีและเหมาะสมกับแนวทางการลงทุนมากที่สุดเท่าที่จะทำได้ โดยชั่งน้ำหนักระหว่างข้อดีและข้อเสียของการลงทุนนั้น ๆ แล้วคำนวณออกมาเป็นความเสี่ยงที่ตนเองสามารถรับได้</p>

                    <p>โดยคำถามสำคัญกับการลงทุนต่อมาก่อนตัดสินใจก็คือ การลงทุนที่ว่านี้ จะนำพาให้เข้าใกล้สู่เป้าหมายที่ตั้งใจเอาไว้หรือไม่ ถ้าคำตอบคือไม่ ให้ทำการหลีกเลี่ยงความเสี่ยงนั้น แล้วมุ่งไปสู่คำตอบที่ใช่ เพื่อเตรียมพร้อมรับกับความเสี่ยงที่ถูกคำนวณมาเรียบร้อยแล้ว</p>

                    <h3>7. คนรวยมักมุ่งเน้นการพัฒนาตนเอง</h3><p>คนรวยนั้นมักจะเป็นนักอ่านตัวยง ซึ่งคุณมักจะไม่ค่อยได้เห็นหนังสือแนวนวการ์ตูนหรือนิยายบนหิ้งหนังสือของพวกเขาสักเท่าไหร่นัก แต่จะพบกับหนังสือพัฒนาตนเองซะเป็นส่วนใหญ่เพราะพวกเขาเข้าใจดีว่าการศึกษาเป็นเรื่องสำคัญ โดยอันที่จริงคนเราเกิดมาไม่ได้ศึกษาเฉพาะตอนที่อยู่ในโรงเรียนเท่านั้น แต่การศึกษาของคนเราคือการศึกษาตลอดช่วงชีวิตให้ดีขึ้นในทุก ๆ ด้าน ไม่ว่าจะเป็นในด้านของ สุขภาพ, ครอบครัว, เพื่อนฝูง, สังคม, การงาน, การเงิน ฯลฯ</p>

                    <p>โดยกว่าร้อยละ 80 ของคนรวยนั้น จะอ่านหนังสือแนวพัฒนาตนเอง เฉลี่ยเดือนละ 1-2 เล่ม แต่ในขณะที่คนจนร้อยละ 80 กลับอ่านเพื่อความบันเทิงซะส่วนใหญ่ จงจำเอาไว้ว่า “คนอ่านหนังสือ(พัฒนาตนเอง)ไม่ได้รวยทุกคน แต่คนรวยทุกคนอ่านหนังสือ(พัฒนาตนเอง)”</p>

                    <h3>8. คนรวยไม่มีเกษียณอายุโดยสมบูรณ์</h3><p>เราถูกสอนมาตลอดชีวิตในโรงเรียนว่าหลังจากเรียนจบแล้วให้ทำงานเก็บเงินเพื่อรอวันเกษียณ แต่ในขณะที่คนรวยส่วนใหญ่นั้นแทบไม่มีใครเกษียณแบบจริง ๆ จัง ๆ เลย ทั้ง ๆ ที่คนรวยส่วนใหญ่นั้น มีเงินเพียงพอที่จะกินใช้ไปตลอดชีวิต จะหยุดทำงานและไปเที่ยวเล่นและใช้เวลาว่างให้สุดเหวี่ยงก็สามารถทำได้ แต่พวกเขาเลือกที่จะทำงานที่พวกเขารัก ไปจนกว่าจะถึงวันสุดท้ายของชีวิตมากกว่า</p>

                    <h3>9. คนรวยหลีกเลี่ยงการใช้จ่ายที่มากกว่ารายรับ</h3><p>คุณอาจรับรู้ภาพจำของคนรวยมาว่า จะต้องมีคฤหาสถ์หลังใหญ่โต มีรถสปอร์ตจอดอยู่เต็มโรงรถ มีเครื่องบินเจ็ตส่วนตัว มีของแบรนด์เนมหรือเครื่องประดับอยู่เต็มตัว แต่…สิ่งที่คุณเห็นคือสิ่งเหล่านั้นมีค่าใช้จ่ายน้อยกว่ารายรับของพวกเขา ดังนั้นสมการคณิตศาสตร์ง่าย ๆ ตั้งแต่ชั้นประถมก็คือ หากรายรับมากกว่ารายจ่าย ยังไงคุณก็ไม่เดือดร้อน แต่เมื่อไหร่ก็ตามที่รายจ่ายมากกว่ารายรับแล้วล่ะก็เป็นเรื่องแน่นอน แต่ก็มีคนธรรมดา ๆ ฐานะปานกลางทั่ว ๆ ไปที่ต้องการให้ตนเองดูดี ซื้อของแพง ๆ ใส่ของหรู ๆ แต่มาดูอีกที บัตรเครดิตนี่เต็มทุกใบ มีเป็นสิบใบก็เต็มมันสิบใบนั่นแหละ แต่ในขณะที่บางคนแต่งตัวเสื้อยืด กางเกงขาสั้น รองเท้าแตะ แต่งตัวอย่างกับอาแป๊ะ แต่กลับมีทรัพย์สินเงินทองหลายสิบล้าน ร้อยล้าน ก็มีให้เห็นอยู่บ่อย ๆ</p>

                    <h3>10. คนรวยมักใช้เวลาในการทบทวนตนเองอยู่เสมอ</h3><p>คนรวยมักจะใช้เวลาประมาณ 30 นาทีในแต่ละวัน เพื่อทบทวนในสิ่งที่เกิดขึ้นกับชีวิตในช่วงนั้น ๆ อยู่คนเดียวอย่างมีสมาธิ เพื่อไตร่ตรองเหตุการณ์ต่าง ๆ ที่เข้ามา ทบทวนว่าการกระทำในวันนี้ ส่งผลหรือสอดคล้องกับเป้าหมายที่จะไป ทั้งการงาน การเงิน และสุขภาพ และพิจารณาว่า ณ ตอนนี้เดินทางมาอยู่จุดใดแล้ว และจะต้องทำอย่างไรเพื่อให้เข้าใกล้เป้าหมายในทุก ๆ วัน</p>

                    <p>อย่ามัวเสียเวลาไปกับเรื่องร้าย ๆ เรื่องลบ ๆ เพราะยิ่งคิดก็จะยิ่งจมดิ่งลงลึกไปกว่าเดิม แต่จงมองหาโอกาสอยู่ตลอดเวลา เพราะทุก ๆ วิกฤตย่อมมีโอกาสอยู่เสมอ ซึ่งในทุก ๆ ครั้งที่เกิดวิกฤต จะมีคนอยู่กลุ่มหนึ่งที่ร่ำรวยขึ้นมาอย่างมหาศาลเสมอ เป็นเพราะคนกลุ่มนั้น พวกเขาเตรียมพร้อมที่จะคว้าโอกาสอยู่ตลอดเวลา ไม่ปล่อยให้โอกาสมาอย่างสูญเปล่า</p>

                    <p>และนี่ก็คือ 10 สาเหตุที่ว่า ทำไมคนรวยถึงรวยเอา ๆ เพราะพวกเขานั้นมีการพัฒนาตนเองอยู่ตลอดเวลาในทุก ๆ ด้าน ๆ ของชีวิต และข่าวดีก็คือ คุณสามารถใช้ทั้ง 10 ข้อนี้ ไปปรับใช้กับชีวิตได้ในทันที เพื่อที่ว่าเมื่อโอกาสของคุณมาถึง คุณจะสามารถพร้อมรับและคว้าโอกาสนั้นมาไว้ในครอบครอง</p>



                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Jack Ma</a><a href="/" class="btn btn--hash-tag">Tim Ferris</a>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>