<?php include('/incs/header.php'); ?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">


              <div class="article__header">
                <h1 class="article__title">10 อุปนิสัยที่ขัดขวางไม่ให้คุณรวย จงกำจัดมันออกไปซะ</h1>
                <div class="author">
                  <div class="author_avatar"><img src="./img/content/author_image/item_1.png"></div>
                  <div class="author_info"><a href="#!" class="author_name">Luke Kawa</a>
                    <div class="author_row">
                      <time class="humble humble--time">25.08, 12:00</time>
                      <button class="humble humble--views humble--tiny">29083</button>
                      <button class="humble humble--comments humble--tiny">21</button>
                    </div>
                  </div>
                </div>
                <p class="article__descr">
                    ุณเคยสงสัยไหมว่า ทำไมตอนนี้ถึงยังไม่รวยกับเขาสักที ทั้ง ๆ ที่ ก็ตั้งใจทำงาน ทำมาหากินอย่างขยันขันแข็ง ทักษะและความสามารถก็มีไม่น้อยหน้าใคร แต่ทำไมถึงยังไม่รวยสักกะที ให้คุณลองสำรวจตัวคุณเองดูว่า คุณกำลังมีอุปนิสัยที่ขัดขวางไม่ให้คุณร่ำรวยทั้ง 10 ข้อนี้อยู่หรือไม่
                </p>
              </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-6-big.jpg" class="article__main-img">
                <div class="editors-mark">การเลือกของบรรณาธิการ</div>
              </div>


              <div class="article__content">
                <div class="content-container">


                <p>คุณเคยสงสัยไหมว่า ทำไมตอนนี้ถึงยังไม่รวยกับเขาสักที ทั้ง ๆ ที่ ก็ตั้งใจทำงาน ทำมาหากินอย่างขยันขันแข็ง ทักษะและความสามารถก็มีไม่น้อยหน้าใคร แต่ทำไมถึงยังไม่รวยสักกะที ให้คุณลองสำรวจตัวคุณเองดูว่า คุณกำลังมีอุปนิสัยที่ขัดขวางไม่ให้คุณร่ำรวยทั้ง 10 ข้อนี้อยู่หรือไม่</p><h3>อุปนิสัยที่ 1 – คุณเกลียดคนรวย</h3>

                <p>ตั้งแต่เล็กจนโต เราอาจเคยได้ยินประโยคทำนองที่ว่า คนรวยเป็นคนเห็นแก่ตัว, คนรวยเป็นคนเลว, คนรวยขี้เหนียว, คนรวยไม่ดีอย่างนั้นคนรวยไม่ดีอย่างนี้ ฯลฯ</p>

                <p>ซึ่งหากให้เปรียบเทียบให้เห็นภาพง่าย ๆ ก็คือ สมมติว่าคุณไม่ชอบหมาหรือแมว คุณก็จะไม่พยายามเข้าใกล้สัตว์เหล่านี้, คุณจะไม่พยายามที่จะหามันมาเลี้ยง, คุณจะไม่อยู่ชมรมคนรักหมาแมว หรือต่อให้คนในครอบครัวคนอื่น ๆ หามาเลี้ยงจนได้ คุณก็จะอยู่กับหมาแมวเหล่านี้แบบไม่ค่อยมีความสุข</p>

                <p>ซึ่งหลายคนพยายามที่จะเอาคำว่า รวยกับจน ไปปนกับดีหรือเลว ซึ่งมันเป็นคนละเรื่องกันเลย เพราะไม่ว่าจะรวยหรือจน ก็มีทั้งคนที่ดีและไม่ดี แต่หากอยากเอาทั้ง 4 คำนี้มาปนกัน คุณก็จะมีทางเลือกด้วยกันอยู่ 4 เส้นทางก็คือ</p><ul><li>เส้นทางที่ 1 – เลือกที่จะเป็นคนจนและคนเลว</li><li>เส้นทางที่ 2 – เลือกที่จะเป็นคนจนแต่เป็นคนดี</li><li>เส้นทางที่ 3 – เลือกที่จะเป็นคนรวยแต่เลว</li><li>เส้นทางที่ 4 – เลือกที่จะเป็นคนรวยและดี</li></ul>

                <p>แน่นอนว่า ตัวเลือกสุดท้ายนั้น เป็นอะไรที่ดูจะเข้าท่าที่สุดแล้ว</p><h3>อุปนิสัยที่ 2 – คิดว่าคนรวยนั้นเป็นคนที่เกิดมาแล้วพิเศษกว่าใคร ๆ</h3>

                <p>เมื่อคุณคิดว่าคนพิเศษเท่านั้นที่จะรวยได้ ซึ่งเมื่อคุณมองตัวเองเป็นเพียงคนธรรมดา ๆ คนหนึ่ง คุณก็จะคิดเองเออเองไปว่า ชาตินี้คุณไม่มีทางได้อย่างแน่นอนต้องทำบุญเยอะ ๆ แล้วชาติหน้าค่อยว่ากันใหม่</p>

                <p>ซึ่งเอาเข้าจริง คุณไม่ต้องรอถึงชาติหน้าหรอก เพราะคนที่ร่ำรวยเป็นมหาเศรษฐีอยู่ทุกวันนี้ หลายต่อหลายคนมากที่พวกเขาเริ่มต้นจากเป็นคนธรรมดา ๆ คนหนึ่ง ซึ่งบางคนก็เริ่มต้นจากติดลบด้วยซ้ำ โดยจากสถิติมหาเศรษฐีทั่วโลกพบว่า กว่าร้อยละ 80 ของเหล่าบรรดามหาเศรษฐีทั้งหมดบนโลกใบนี้นั้น ล้วนแล้วแต่เป็นคนธรรมดา ๆ ที่สร้างฐานะขึ้นมาได้ด้วยตนเองแทบทั้งสิ้น ซึ่งมีเศรษฐีเพียงหยิบมือเท่านั้น ที่เกิดมาแล้วก็ร่ำรวยจากมรดกกองเงินกองทองที่บรรพบุรษได้ทิ้งทรัพย์สมบัติเอาไว้ให้</p>

                <p>เพราะแน่นอนว่า ทุกคนเลือกเกิดมาในครอบครัวที่ร่ำรวยไม่ได้ แต่เลือกที่จะตายแบบคนรวยได้</p><h3>อุปนิสัยที่ 3 – ไม่ให้ความสำคัญกับการศึกษาที่มากพอ</h3>

                <p>หลายคนชอบติดกับดักกับประโยคที่ว่า “ทำไมคนที่เรียนจบสูง ๆ เป็นได้เพียงแค่ลูกน้อง แต่ในขณะที่คนเรียนไม่จบปริญญาตรี กลับได้เป็นคนใหญ่คนโต การศึกษาไม่เห็นช่วยอะไรเลย!”</p>

                <p>ซึ่งหากคุณติดกับดักของประโยคนี้ คุณก็จะตัดสินไปเลยว่า การศึกษาหรือการหาความรู้ใส่ตัวนั้น ไม่มีประโยชน์ เรียนรู้ไปก็ไม่รวยอยู่ดี</p>

                <p>แต่หารู้ไม่ว่า เหล่าบรรดามหาเศรษฐีที่พวกเขาลาออกจากมหา’ลัย กลางคัน แล้วไปมุ่งทำธุรกิจแทนนั้น พวกเขาไม่เคยที่จะคิดหยุดการเรียนรู้แม้แต่วันเดียว เพียงแต่ในมหา’ลัยนั้น แค่ไม่มีองค์ความรู้ที่พวกเขาต้องการก็เท่านั้นเอง ซึ่งพวกเขาก็ตัดสินใจที่จะไปศึกษาหาความรู้เพิ่มเติมด้วยตัวของพวกเขาเอง หากไม่มีตำราก็ศึกษาจากการสอบถามคนที่เคยทำมันมาก่อนแล้วเรียนรู้จากการลงมือทำ ลองผิดลองถูกด้วยตนเอง</p>

                <p>หากลองย้อนสำรวจตัวคุณง่าย ๆ เลยว่า วีดีโอ 20 วีดีโอล่าสุดที่คุณดูบน Youtube นั้น เป็นเรื่องเกี่ยวกับอะไร คุณก็จะเป็นคนแบบนั้น ซึ่งหากวีดีโอส่วนใหญ่ เป็นเรื่องเกี่ยวกับความบันเทิงแทบทั้งสิ้น นั่นก็ส่งสัญญาณมาไกล ๆ แล้วว่า คุณน่าจะเป็นคนที่ร่ำรวยได้ยากสักหน่อย แต่หากวีดีโอส่วนใหญ่เป็นเรื่องเกี่ยวกับ How-to หรือความรู้ต่าง ๆ ที่คุณสามารถนำไปปรับใช้ในชีวิตประจำวันและหน้าที่การงานให้มันดียิ่งขึ้นได้ คุณก็มีแนวโน้มที่จะร่ำรวยได้เช่นกัน</p><h3>อุปนิสัยที่ 4 – คุณเป็นคนที่นอยส์ได้ง่ายมาก</h3>

                <p>เมื่อไหร่ก็ตามที่มีใครสักคนพูดอะไรออกมาในเรื่องที่คุณไม่พอใจหรือไม่ค่อยสบอารมณ์สักเท่าไหร่นัก คุณก็จะเริ่มรู้สึกไม่ค่อยดี รู้สึกแย่ทุกครั้งที่ได้ยิน ไม่ว่าจะเป็นแฟนพูดก็นอยส์, พ่อแม่พูดก็นอยส์, เพื่อนพูดก็นอยส์, คุณครูพูดก็นอยส์, เพื่อนร่วมงานพูดก็นอยส์, หัวหน้าพูดก็นอยส์, ลูกค้าพูดก็นอยส์ ฯลฯ</p>

                <p>ซึ่งคุณรู้ดีว่า ในหนึ่งวันของคนเรานั้น มี 24 ชั่วโมงเท่ากัน แต่หากคุณเอาเวลาส่วนใหญ่ไปมัวนอยส์กับคำพูดของคนอื่น ๆ แล้วล่ะก็ รับประกันได้เลยว่า 24 ชั่วโมงของคุณนั้น จะหมดไปอย่างรวดเร็ว แถมอาจจะแย่ยิ่งกว่านั้นก็คือ มันส่งผลให้คุณนอยส์แบบข้ามวันข้ามคืน โดยที่ไม่ได้ทำอะไรเป็นชิ้นเป็นอันเลยแม้แต่น้อย พอรู้ตัวอีกทีก็หมดไปอีกเดือน หมดไปอีกปีนึงแล้ว ที่ชีวิตยังย่ำอยู่กับที่หรือแย่ยิ่งเก่าซะอีก ซึ่งส่งผลให้เกิดในข้อที่ 5 ด้วยนั่นก็คือ</p><h3>อุปนิสัยที่ 5 – คุณกังวลมากเกินไปว่าคนอื่นจะคิดกับคุณยังไง</h3>

                <p>ซึ่งหากคุณเคยได้ยินเรื่องของชายแก่ เด็กชาย และลาของเขา ที่ไม่ว่าจะเกิดอะไรขึ้นก็ยังมีคนคิดเรื่องที่ไม่ดีกับคุณได้อยู่ดี ไม่ว่าจะเป็น</p><ul><li>เด็กชายเดินจูงลาโดยมีชายแก่นั่งอยู่บนหลังลา แล้วมีคนพูดว่า “ดูนั่นสิ ทรมานเด็กชัด ๆ แทนที่จะให้เด็กนั่งบนหลังลา แต่กลับปล่อยให้เด็กเดินจูงอย่างเหน็ดเหนื่อย”</li><li>ทีนี้ชายแก่จึงลงเดินจูงลาที่มีเด็กชายนั่งอยู่บนหลังลาบ้าง ก็มีคนพูดว่า “ดูนั่นสิ ทรมานคนแก่ชัด ๆ แทนที่จะให้ชายแก่คนนั้นนั่งบนหลังลา แต่กลับปล่อยให้เดินจูงอย่างเหน็ดเหนื่อย”</li><li>ทีนี้ชายแก่จึงขึ้นหลังลาพร้อมกับเด็กชาย แล้วก็มีคนพูดว่า “ดูลาตัวนั้นสิ น่าสงสารชะมัด ต้องแบกรับน้ำหนักทั้งชายแก่และเด็กชายไปพร้อม ๆ กัน คงหนักน่าดู พวกนี้เป็นคนที่ทารุณกรรมสัตว์ชัด ๆ”</li><li>จนกระทั่งทั้งชายแก่และเด็กชายจึงลงเดินจูงลาทั้งคู่ แล้วมีคนพูดว่า “ดูนั่นสิ ชายแก่กับเด็กชายคู่นั้น โง่ชะมัด มีลามาด้วยแท้ ๆ แต่กลับไม่ขึ้นขี่เพื่อทุ่นแรง จะมาเดินให้เหนื่อยทำไมก็ไม่รู้ พวกนี้โง่จริงเชียว”</li></ul>

                <p>ซึ่งจากนิทานเรื่องนี้คุณจะเห็นได้ว่า ไม่ว่าคุณจะทำอะไรก็ตาม ย่อมมีคนที่คิดไม่ดีกับคุณอยู่วันยังค่ำ และหากคุณให้ค่ากับคนเหล่านั้น นอกจากพวกเขาจะสะใจแล้ว มันยังกลับทำให้จิตใจของคุณห่อเหี่ยวยิ่งกว่าเดิมซะอีก ไม่มีอะไรดีขึ้นเลย ซึ่งมันส่งผลกระทบไปในข้อที่ 6 นั่นก็คือ</p><h3>อุปนิสัยที่ 6 – คิดเกี่ยวกับคนที่ใช่ คนที่ชอบ คนที่รักคุณน้อยเกินไป</h3>

                <p>จากข้อที่ผ่านมา สมมติคุณทำวีดีโอหรือโพสต์อะไรสักอย่างลงบน Social Media แล้วปรากฏว่า มีคนคอมเม้นท์ชอบคุณอยู่ 9 คน แต่กลับมีคอมเม้นท์ด่าคุณ 1 คอมเม้นท์ ซึ่งหากให้คุณให้ค่ากับ 1 คอมเม้นท์ที่ด่าคุณมากเกินไป มันจะทำให้คุณหลงลืมและละเลยกับอีก 9 คนที่ชอบคุณ รักคุณ ให้กำลังใจคุณ จะดีกว่าไหมที่เอาเวลาไปใส่ใจกับอีก 9 คนที่เหลือจะดีกว่า เพราะต่อให้คุณใส่ใจกับคนที่ด่าคุณ 1 คนเท่าไหร่ก็ตาม มันก็ไม่ได้ทำให้คุณภาพชีวิตของคุณดีขึ้นเลยแม้แต่น้อย แต่ในขณะที่อีก 9 นั้นที่ชื่นชอบคุณนั้น จะนำพาแต่สิ่งดี ๆ มาให้แก่คุณอย่างมากมาย</p><h3>อุปนิสัยที่ 7 – เชื่อทุกสิ่งทุกอย่างที่ครอบครัวคุณสอน</h3>

                <p>ก่อนอื่นอยากให้คุณแยกก่อนว่า ระหว่างเชื่อหรือไม่เชื่อ กับรักหรือไม่รักนั้น เป็นคนละเรื่องกัน ซึ่งแน่นอนว่าหากเป้าหมายของคุณคือการเป็นเศรษฐีที่ร่ำรวย แต่ในขณะที่พ่อแม่ของคุณนั้นไม่ได้ร่ำรวยอะไร การที่พ่อแม่ของคุณแนะนำในเรื่องของธุรกิจว่า ควรจะทำอย่างนั้น ควรจะทำอย่างนี้ ซึ่งพวกท่านพูดเพราะเพียงแค่เป็นห่วงและรักคุณ แต่คำแนะนำเหล่านั้นคุณต้องระวัง เพราะเป็นคำแนะนำจากคนที่ไม่เคยทำได้มาก่อน</p>

                <p>ซึ่งหากให้ยกตัวอย่างเห็นภาพได้ชัดขึ้น สมมติว่าคุณเติบโตเป็นผู้ใหญ่แล้วมีลูกสักคน แล้วลูกถามเราว่า พ่อครับแม่ครับ โตขึ้นผมอยากเป็นนักฟุตบอลอาชีพ ซึ่งหากตัวคุณไม่เคยเป็นนักฟุตบอลอาชีพมาก่อน ซึ่งแม้คุณจะเป็นแฟนบอลตัวยงก็ตามที แต่การที่คุณจะแนะนำลูกว่า ควรจะฝึกแบบนั้นควรจะฝึกแบบนี้ โดยเออออห่อหมกจากการดูบอลที่ผ่าน ๆ มา ก็ดูแล้วน่าจะไปไม่รอด เพราะสิ่งที่คุณควรทำก็คือ พาลูกของคุณไปฝึกฝน พูดคุยกับนักฟุตบอลอาชีพที่ประสบความสำเร็จตัวเป็น ๆ มากกว่า ควรไปฝึกกับโค้ชที่เป็นโค้ชที่ทำงานจริง ๆ กับนักฟุตบอลอาชีพต่างหาก</p>

                <p>สิ่งที่จะสื่อก็คือ คุณควรเชื่อก็ต่อเมื่อบุคคลคนนั้นเคยทำได้มาก่อนหน้านี้แล้ว เพราะพวกเขารู้วิธีการ ดังสุภาษิตไทยที่ว่า อย่าไปถามปลาว่าปีนต้นไม้ยังไงนั่นเอง</p><h3>อุปนิสัยที่ 8 – ถูกฝังหัวด้วยวัฒนธรรมครอบครัวแบบเดิม ๆ</h3>

                <p>คำว่าอาบน้ำร้อนมาก่อนนั้น สมัยก่อนอาจใช้ได้ในหลาย ๆ เรื่อง แต่ ณ ปัจจุบันประโยคนี้ใช้ได้เฉพาะเพียงบางเรื่องเท่านั้น เช่น อาจใช้ได้ในกรณีที่พ่อแม่สอนเรื่องการมีแฟน การมีเซ็กส์ การมีครอบครัว การมีลูก ซึ่งเป็นสิ่งที่ควรฟังคำแนะนำจากผู้ใหญ่</p>

                <p>แต่บางเรื่องที่ ณ ปัจจุบันเปลี่ยนแปลงไปอย่างมหาศาลอย่างเช่น คำแนะนำที่ว่า ตั้งใจเรียน เรียนจบสูง ๆ เกรดดี ๆ หางานดี ๆ ทำ เงินเดือนสูง ๆ มั่นคง เป็นเจ้าคนนายคน แล้วจะมีชีวิตสุขสบายนั้น อาจเป็นคำแนะนำที่ไม่ทันยุคทันสมัยในยุคนี้สักเท่าไหร่นัก</p>

                <p>เพราะในยุคที่พวกท่านเกิดมานั้น เป็นยุคที่การแข่งขันยังไม่สูงมากนัก เป็นยุคของอุตสหากรรมที่เน้นสร้างคนขึ้นมาเพื่อให้เข้าทำงานในโรงงานเป็นหลัก คือใครเรียนจบสูง ๆ นี่แทบจะการันตีได้เลยว่า มีงานที่ดี ๆ ทำอย่างแน่นอน</p>

                <p>แต่ในยุคข้อมูลข่าวสาร ที่ทุกคนสามารถเข้าถึงความรู้ในโลกอินเตอร์เน็ตได้อย่างมหาศาลด้วยเพียงการจิ้มนิ้วลงบนมือถือ นั่นทำให้ ไม่ว่าใครก็สามารถมีความรู้ สามารถเข้ามาแข่งขันกันได้แทบทั้งสิ้น ขอเพียงมีอินเตอร์เน็ตที่สามารถเข้าถึงข้อมูลความรู้เหล่านั้นได้</p>

                <p>และเช่นกัน ความรู้ในยุคของคุณตอนนี้ อาจจะมีค่าน้อยมากหรืออาจจะไม่มีค่ามีราคาอะไรเลย เมื่อถึงยุคอนาคตที่ปัญญาประดิษฐ์หรือ AI มาถึง ซึ่งเด็กในยุคอนาคตนั้น ก็ต้องมีเส้นทางการไปสู่ความสำเร็จที่แตกต่างกับยุคของเราเช่นกัน</p><h3>อุปนิสัยที่ 9 – คุณเป็นกูรูด้านกล่าวโทษและหาข้ออ้าง</h3>

                <p>ใครก็ตามที่ไม่ว่าอะไรจะเกิดขึ้นในชีวิต คน ๆ นั้นสามารถโทษทุกสิ่งทุกอย่างในโลกนี้ได้หมด เช่น ฉันเกิดมาในครอบครัวที่ไม่ได้รวย, ใช่สิฉันไม่เก่งเหมือนเธอนี่, นี่ถ้าฉันมีเงินมากกว่านี้ฉันก็คงทำได้ไปแล้ว, ฉันป่วย ฉันเจ็บ หมาฉันป่วย แม่ฉันไม่สบาย ยายเป็นลม ฝนตกฟ้าคะนอง เศรษฐกิจไม่ดี บลา ๆ ๆ ๆ</p>

                <p>หรือที่แย่ยิ่งไปกว่านั้นก็คือ บางคนไม่เคยคิดที่จะโทษตัวเองเลยด้วยซ้ำ นั่นทำให้ เมื่อไม่กล่าวโทษตัวเอง คุณก็จะไม่รู้ว่าตัวเองนั้นผิดและก็ไม่เห็นความสำคัญในการพัฒนาตนเองให้มันดีขึ้น เพราะมัวแต่ไปกล่าวโทษคนอื่น ก็เลยคิดว่าตัวเองนั้นดีพออยู่แล้ว ไม่ต้องปรับปรุงอะไร ดังนั้นจงเลิกนิสัยที่ขัดขวางการร่ำรวยของคุณซะตอนนี้เลย</p><h3>อุปนิสัยที่ 10 – คุณมีทัศนคติเชิงลบมองโลกในแง่ร้าย</h3>

                <p>สิ่งนี้เป็นสิ่งที่ไม่มีใครบนโลกสามารถเปลี่ยนมันได้นอกจากตัวคุณเอง หากคุณไม่ยอมที่จะเปลี่ยนแปลงมัน เพราะทัศนคติหรือวิธีการที่คุณมองโลกใบนี้นั้น ตัวคุณเป็นคนกำหนดเอง หากคุณมองโลกในแง่ร้าย ไม่ว่าจะมีเหตุการณ์ที่ดีเกิดขึ้นมากแค่ไหนก็ตาม หรือมีโอกาสที่ดีมากแค่ไหนก็ตาม คุณก็จะมองไม่เห็นโอกาสหรือคุณค่ามันเลยแม้แต่น้อย แต่ในขณะที่คนที่มีทัศนคติที่ดี มองโลกในแง่ดี ขอเพียงเห็นเศษเสี้ยวของโอกาส พวกเขาก็สามารถใช้มันทำให้เกิดประโยชน์ได้อย่างมหาศาล</p>

                <p>ซึ่งหากคุณยังมีอุปนัสิยทั้ง 10 อย่างนี้อยู่ มันยากเหลือเกินที่คุณจะร่ำรวยได้ แต่หากคุณคิดที่จะค่อย ๆ เปลี่ยนทีละข้อ อย่างค่อยเป็นค่อยไป ในท้ายที่สุดอย่างน้อยคุณก็เริ่มเข้าใกล้ความมั่งคั่งกว่าเดิมอย่างแน่นอน และนี่ก็คือคำแนะนำจาก Patrick Bet-David ที่ปรึกษานักธุรกิจร้อยล้าน</p>


                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">หลักการ</a>
                    <a href="/" class="btn btn--hash-tag">รวยร</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>