<?php include('/incs/header.php'); ?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">


              <div class="article__header">
                <h1 class="article__title">ประวัติ Steve Jobs ผู้ก่อตั้ง Apple พ่อมดแห่งวงการไอที ที่พลิกโฉมเทคโนโลยีโลกนี้ไปตลอดกาล</h1>
                <div class="author">
                  <div class="author_avatar"><img src="./img/content/author_image/item_1.png"></div>
                  <div class="author_info"><a href="#!" class="author_name">Luke Kawa</a>
                    <div class="author_row">
                      <time class="humble humble--time">25.08, 12:00</time>
                      <button class="humble humble--views humble--tiny">29083</button>
                      <button class="humble humble--comments humble--tiny">21</button>
                    </div>
                  </div>
                </div>
                <p class="article__descr">
                    Steve Jobs ผู้นำทศวรรษ 21 อัจฉริยะผู้พลิกโลกแห่งวงการไอที เป็นผู้นำธุรกิจและนักประดิษฐ์ชาวอเมริกัน สร้างนวัตกรรมใหม่ๆ ด้วยความคิดสร้างสรรค์ชั้นเลิศ ผู้คิดค้นคอมพิวเตอร์ Mac และเป็นสุดยอด CEO ผู้บุกปั้น Apple ผู้สร้างสรรค์ iPhone, iPad, iPod แม้ว่าในวันนี้เขาจะจากโลกนี้ไปแล้ว แต่สิ่งที่เขาสร้างเอาไว้ยังคงอยู่ และเปลี่ยนแปลงโลกของไอทีไปตลอดกาล
                </p>
              </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-3-big.jpg" class="article__main-img">
                <div class="editors-mark">การเลือกของบรรณาธิการ</div>
              </div>


              <div class="article__content">
                <div class="content-container">


                <p>

                Steve Jobs ผู้นำทศวรรษ 21 อัจฉริยะผู้พลิกโลกแห่งวงการไอที เป็นผู้นำธุรกิจและนักประดิษฐ์ชาวอเมริกัน สร้างนวัตกรรมใหม่ๆ ด้วยความคิดสร้างสรรค์ชั้นเลิศ ผู้คิดค้นคอมพิวเตอร์ Mac และเป็นสุดยอด CEO ผู้บุกปั้น Apple ผู้สร้างสรรค์ iPhone, iPad, iPod แม้ว่าในวันนี้เขาจะจากโลกนี้ไปแล้ว แต่สิ่งที่เขาสร้างเอาไว้ยังคงอยู่ และเปลี่ยนแปลงโลกของไอทีไปตลอดกาล<span id="more-528"></p><p>

                Steve Paul Jobs เกิดเมื่อวันที่ 24 กุมภาพันธ์ ปี 1955 ที่ประเทศสหรัฐอเมริกา เมืองซานฟรานซิสโก รัฐแคลิฟอร์เนีย&nbsp; ชีวิตเขาไม่ได้สวยงามตั้งแต่แรก พ่อแม่ได้ทิ้งเขาไปตั้งแต่เกิด เพราะในตอนที่เขาคลอดมานั้น Joanne Carole Schieble ผู้เป็นแม่ ยังเป็นแค่นักศึกษา และพ่อของเขา Abdulfattah Jandali นักศึกษาหนุ่มชาวซีเรีย ที่เข้ามาเรียนในประเทศสหรัฐอเมริกา แต่ด้วยวัยที่ยังไม่พร้อมที่จะมีครอบครัว แม่ของเขาจึงพา Steve ไปอยู่กับพ่อแม่บุญธรรมอย่าง Paul และ Calara Jobs </p><p>

                เมื่อเขาอายุได้ 5 เดือน จึงได้ย้ายมาอยู่ที่เมืองเมาน์เทนวิว รัฐแคลิฟอร์เนีย ซึ่งเรียกได้ว่าเติบโตมาในพื้นที่ที่เรียกว่า Silicon Valley เป็นแหล่งอุตสาหกรรมซอร์ฟแวร์และบริษัทไอทีชั้นนำของโลก โดยพ่อบุญธรรมของ สตีฟ จอบส์ นั้นทำงานเป็นช่างเครื่องบริษัทแห่งหนึ่งในท่าเรือ และมีร้านช็อปเล็ก ๆ ไว้ซ่อมอุปกรณ์ต่าง ๆ ที่บริเวณข้างบ้านของเขา และเริ่มสอนให้สตีฟประกอบชิ้นส่วนอิเล็กทรอนิกส์ ทำให้เด็กชายตัวเล็ก ๆ เริ่มซึมซับด้านอิเล็กทรอนิกส์เป็นอย่างดี ส่วนคุณแม่ของเขาก็ฝึกให้เขาสามารถอ่านและเขียนได้ตั้งแต่ก่อนเข้าโรงเรียนซะอีก แถมยังมีเพื่อนบ้านที่เป็นวิศวกรที่มีความเชี่ยวชาญด้านอิเล็กทรอนิกส์ซึ่งทำงานอยู่ที่บริษัท Hewlett-Packard(HP) ซึ่งคอยให้ความรู้เกี่ยวกับเรื่องของอิเล็คทรอนิกส์แก่ สตีฟ จอบส์ อย่างมากมาย นี่ถือได้ว่า ทั้งสภาพแวดล้อมและการดูแลของครอบครัวนั้น ส่งผลให้กลายมาเป็น Steve Jobs ตำนานแห่งวงการการไอทีอย่างเฉกเช่นทุกวันนี้</p><p>

                สตีฟ จอบส์ เริ่มเข้าเรียนในโรงเรียน Cupertino Junior High School และ Homestead High School ในรัฐแคลิฟอร์เนีย ซึ่งเขาได้ฉายแววความเฉลียวฉลาดมาตั้งแต่เด็ก จนเมื่อเรียนถึงชั้นเกรด 4 (ป.4) คุณครูที่โรงเรียนก็เสนอให้เขานั้นข้ามชั้นไปเรียนชั้นเกรด 7 ระดับมัธยมได้เลย และในระหว่างเรียนที่นี่ เขาก็ได้มีโอกาสไปทัศนศึกษาที่ บริษัท

                Hewlett-Packard&nbsp;และมีโอกาสได้เจอกับ CEO โดย สตีฟ จอบส์ ทำให้ CEO ของ HP ทึ่งในความรู้ความสามารถ ในการตอบคำถามเกี่ยวกับเรื่องอิเล็กทรอนิกส์ได้ จน CEO ถูกใจ เขาจึงว่าจ้างให้ สตีฟ จ็อปส์ ไปฝึกงานกับบริษัท และได้ทำงานร่วมกับ

                สตีฟ วอซเนียก (Steve Wozniak) รุ่นพี่ที่โรงเรียน Homestead High School เหมือนกัน และในเวลาต่อมาทั้งคู่ก็กลายเป็นผู้ร่วมสถาปนาอีกคนของบริษัท Apple ที่เป็นตำนานนี้นี่เอง</p><p>

                ในช่วง 1972 จบการศึกษาจาก Homestead High School เขาได้สมัครเข้าเรียนต่อที่ Reed College ในเมืองพอร์ตแลนด์ รัฐโอเรกอน ซึ่งถือว่ามีค่าเทอมที่แพงมาก เมื่อเทียบกับอาชีพและความเป็นอยู่ของพ่อแม่บุญธรรมของเขาที่เป็นเพียงคนหาเช้ากินค่ำธรรมดาทั่ว ๆ ไป แต่ก็ตัดสินใจนำเงินเก็บสะสมมาทั้งชีวิต เพื่อส่งสตีฟเรียนที่นี่ แต่หลังจากที่สตีฟเรียนไปได้เพียง 6 เดือน เขาก็มีความรู้สึกว่ามันไม่มีแนวทางที่เขาต้องการศึกษาจริง ๆ เขาจึงหยุดเรียนวิชาอื่น ๆ ทุกวิชา่ ยกเว้นแต่วิชาการออกแบบตัวอักษรอยู่วิชาเดียว ทำให้เขารู้จักกับตัวอักษรที่ชื่อ Serif และ Sans Serif แต่ก็ไม่รู้เหมือนกันว่า เขาเรียนไปแล้วจะได้อะไรจากมัน นอกจากแค่ชอบเรียนก็เท่านั้นเอง และในระหว่างที่เขาดรอปเรียนที่มหา’ลัย ก็ได้ขออาศัยอยู่ในหอพักของเพื่อน ๆ และประทังชีวิตด้วยการไปขอทานข้าวฟรีที่วัด Hare Krishna อยู่เป็นประจำ</p><p>

                ต่อมาในปี 1974 สตีฟ จอบส์ ก็ได้เดินทางกลับแคลิฟอร์เนีย และได้เข้าร่วมกลุ่มสมาคม Homebrew Computer Club ที่รวบรวมผู้คนที่สนใจเกี่ยวกับคอมพิวเตอร์ ซึ่งหลาย ๆ คนในกลุ่มนี้ มักกลายเป็นแฮคเกอร์มือฉมังไม่ก็เป็นผู้ประกอบการด้านไอทีซะซ่วนใหญ่ และสตีฟ จอบส์ ก็ได้มีโอกาสเข้าไปทำงานกับ Atari ผู้ผลิตวีดีโอเกมรายหนึ่ง เพื่อที่จะเก็บเงินไปแสวงหาธรรมะที่ประเทศอินเดีย </p><p>

                และหลังจากกลับมาจากประเทศอินเดีย เขาก็ได้กลับเข้ามาทำงานที่ Atari ต่อ และได้มอบหมายให้ สตีฟ จอบส์ นั้น ออกแบบแผงวงจรอิเล็คทรอนิกส์ใหม่ โดยหากสามารถออกแบบให้มีจำนวน ship ลดลงได้ จะได้โบนัสเพิ่มตัวละ 100 ดอลล่าร์ แต่เขาก็ไม่ค่อยสันทัดเรื่องแผงวงจรสักเท่าไหร่ เลยไปเสนอกับ Steve Wozniak ว่า ถ้าหากสามารถออกแบบได้สำเร็จ จะแบ่งเงินโบนัสให้เท่า ๆ กัน จนในที่สุด สตีฟ วอซเนียก สามารถลดจำนวน ship ออกได้มากถึง 50 ตัว แน่นอนว่า สตีฟ จอบส์ ได้เงินโบนัสมาจำนวน 5,000 ดอลล่าร์ฯ แต่กลับบอก สตีฟ วอซเนียก ว่า เนื่องจากแผงวงจรที่ออกแบบมาซับซ้อนจนเกินไป ทำให้เป็นเรื่องยากที่จะทำซ้ำในไลน์การผลิตของโรงงาน Atari จึงให้เงินค่าตอบแทนมาเพียง 700 ดอลล่าร์ จึงแบ่งเงินให้ สตีฟ วอซเนียก จำนวน 350 ดอลล่าร์ หรือคนละครึ่งนั่นเอง (แสบสันจริง ๆ ตาจอบส์)</p><p>

                และหลังจากนั้น สตีฟ จอบส์ ก็เริ่มแผนการสุดแสบแบบทวีคูณเพิ่มขึ้นไปอีก โดยร่วมกันกับ สตีฟ วอซเนียก ได้สร้างเครื่องที่ชื่อว่า bluebox ซึ่งเป็นเครื่องที่สามารถทำให้ใช้โทรศัพท์ได้ฟรี ทั่วโลก แถมจะโทรกี่นาทีก็ไม่เสียเงินสักแดงเดียว ซึ่งมันเป็นเครื่องส่งความถี่ที่เอาไว้หลอกสมัยที่โทรศัพท์ยังไม่ได้ปรับเป็นระบบดิจิตอล แถมยังสืบเสาะหาต้นตอไม่ได้อีกด้วย ว่ากันว่า พวกเขาสามารถทำเงินจากกิจการนี้ โดยไม่ถูกจับกุม ได้มากกว่า 6,000 ดอลล่าร์เลยทีเดียว ซึ่ง สตีฟ จอบส์ เคยออกมาให้สัมภาษณ์ครั้งหนึ่งว่า หากพวกเราไม่ได้เรียนรู้การสร้างผลิตภัณฑ์และการขายจากธุรกิจ bluebox ก็คงไม่มี Apple ในวันนี้ เพราะพวกเราเรียนรู้อะไรหลาย ๆ อย่างจากธุรกิจนั้นมาอย่างมากมาย ไม่ว่าจะเป็น</p><ul><li >

                การออกแบบผลิตภัณฑ์ที่สามารถช่วยแก้ไขปัญหาให้กับลูกค้าได้ (ในที่นี้คือ ลูกค้าไม่ต้องการเสียค่าโทรศัพท์แพง ๆ เมื่อโทรทางไกลเป็นเวลานาน ๆ)</li><li >

                การคำนวณต้นทุนการผลิตและการตั้งราคาให้เหมาะสมกับกลุ่มลุกค้าและได้กำไรงาม ๆ (โดยเขามีต้นทุนการผลิตอยู่ที่เครื่องละ 40 เหรียญฯ และขายมันไปในราคา 150 เหรียญฯ)</li><li >

                การมีผลิตภัณฑ์ที่สร้างสรรค์กว่า สามารถแข่งขันในตลาดและต่อกรกับบริษัทใหญ่ ๆ ได้</li></ul><p>

                จนในปี 1976 เมื่อเขาอายุได้ 21 ปี เขากับ สตีฟ วอซเนียก ก็ได้ร่วมกันก่อตั้งบริษัทแอปเปิ้ล โดยใช้โรงรถข้างบ้านของพ่อบุญธรรมเป็นออฟฟิศ และผลิตคอมพิวเตอร์ที่ชื่อ Apple I ที่ทำด้วยไม้ โดยวอซเนียก เป็นผู้ออกแบบสินค้า ส่วนจ็อบส์ทำหน้าที่นักการตลาด และตั้งราคาไว้ที่ 666.66 ดอลลาร์ และในไม่นานเขาก็สามารถขายคอมพิวเตอร์กับร้านท้องถิ่นได้มากกว่า 50 เครื่อง&nbsp;</p><p>

                และในปี 1977 ก็ได้ผลิตเครื่องคอมพิวเตอร์ Apple II ออกมาตอกย้ำความสำเร็จอีกครั้ง โดยครั้งนี้ ไฉไลกว่าเดิม เป็นคอมพิวเตอร์ถูกออกแบบด้วยการห่อหุ้มด้วยกรอบพลาสติก พร้อมหน้าจอ มีดิสก์ไดรฟ์ จัดว่าเป็นช่วงปฎิวัติคอมพิวเตอร์ในยุคแรก ๆ &nbsp;</p><p>

                จนในวันที่ 12 ธันวาคม ปี 1980 Apple ก็ได้เข้าสู่การเป็นบริษัทมหาชน โดยได้เปิดขายหุ้นให้กับบุคคลทั่วไป กว่า 5 ล้านหุ้น และถูกกว้านซื้อเกลี้ยงภายในไม่กี่นาที ทำให้มูลค่าบริษัทกระโดดขึ้น 32 เปอร์เซ็นต์ในวันแรก ทำให้ สตีฟ จอบส์ ในวัย 25 ปีและวอซเนียกในวัย 30 ปี กลายเป็นมหาเศรษฐีภายในข้ามคืน </p><p>

                และในปี 1983 สตีฟ จอบส์ ก็ต้องการทำให้บริษัทขยายกิจการและเติบโตมากยิ่งขึ้น จึงได้ว่าจ้าง CEO มืออาชีพ โดยได้ส่งข้อความไปยัง John Sculley ซึ่งเป็น CEO ของบริษัท Pepsi ณ ขณะนั้นว่า “คุณต้องการที่จะใช้ชีวิตที่เหลือไปกับการขายน้ำหวานหรือต้องการโอกาสที่จะเปลี่ยนแปลงโลกนี้กันแน่”</p><p>

                ในปีเดียวกันนี้นี่เอง ที่สตีฟ จอบส์ยอมรับว่า เป็นช่วงที่เขานั้นเกลียดตัวเองมากที่สุดช่วงหนึ่ง เมื่อเขาพลาดไปทำผู้หญิงคนหนึ่งท้อง แล้วให้กำเนิดบุตรสาวที่ชื่อ Lisa แต่ สตีฟ กลับไม่ยอมรับว่าเป็นลูกสาวของตนเอง แต่หลังจากนั้นก็ได้กลับมาสร้างสุดยอดคอมพิวเตอร์เครื่องหนึ่งขึ้นมา โดยมีเทคโนโลยีที่ล้ำสมัยมาก ณ ขณะนั้น และตั้งชื่อคอมพิวเตอร์นั้นว่า Lisa แต่ก็เกิดปัญหาภายในกับคนในทีม สตีฟ จอบส์ จึงถูกถอดออกจากโครงการ</p><p>

                และในช่วงเวลาไล่เลี่ยกันนี้นี่เอง ที่ยักษ์ใหญ่อย่าง IBM ก็ลงเข้ามาเล่นตลาดคอมพิวเตอร์ส่วนบุคคลอย่างเต็มรูปแบบ ทำให้ส่วนแบ่งทางการตลาดของ Apple ลดลงอย่างเห็นชัด</p><p>

                จนในปี 1984 สตีฟ จอบส์ ก็ได้มาเข้าร่วมในโปรเจค Macintosh ที่ก่อตั้งโดย Jef Raskin ซึ่งที่มาของชื่อก็คือชื่อสายพันธุ์หนึ่งของผลแอปเปิ้ลนั่นเอง โดยโปรเจคนี้ได้รับแรงบันดาลใจมาจากบริษัทของ Xerox ในโครงการ Xerox Star (จริง ๆ แล้วหยิบเอามาใช้ดื้อ ๆ เลยมากกว่า) ที่เห็นการใช้คอมพิวเตอร์ในรูปแบบผู้ใช้กราฟฟิค ซึ่งแต่เดิมคอมพิวเตอร์สมัยนั้น จะทำงานผ่านระบบคำสั่ง command แต่ในขณะที่ Macintosh นั้น เริ่มนำเมาส์เข้ามาใช้งานและสามารถใช้คลิกดำเนินการบนหน้าจอคอมพิวเตอร์ได้แทนการพิมพ์คำสั่งภาษาคอมพิวเตอร์บนคีย์บอร์ด</p><p>

                และเบื้องหลังความสำเร็จของการเปิดตัวคอมพิวเตอร์ Macintosh นั้นนอกจากผลิตภัณฑ์ที่ล้ำสมัยแล้ว แต่สิ่งที่ทำให้ Macintosh โด่งดังเป็นพลุแตก นั่นก็คือ การทำการตลาดของ สตีฟ จอบส์ ที่ปล่อยวีดีโอโฆษณาที่ชื่อ “1984” ในช่วงที่แข่งขันอเมริกันฟุตบอล NFL Super Bowl ที่ถือว่าเป็นช่วงเวลาที่ค่าโฆษณาแพงที่สุด ถ้ารวมทั้งโปรเจคนี้ก็ใช้งบประมาณร่วม ๆ 1 ล้านเหรียญฯ และหลังจากนั้นก็เกิดปรากฏการณ์ไวรัลขึ้นมา จึงทำให้เหล่าบรรดาสถานีโทรทัศน์ช่องต่าง ๆ เอาโฆษณาชุดนี้ กลับมาฉายซ้ำแล้วซ้ำเล่า ซึ่งว่ากันว่า Apple นั้น ได้ค่าออกอากาศฟรีกว่า 5 ล้านเหรียญฯ เลยทีเดียว</p><p>

                แต่ข่าวร้ายก็คือ ยอดขายมันไม่ได้พุ่งสูงอย่างที่คิดเอาไว้ เนื่องจาก Macintosh รุ่นแรกนั้น ยังไม่มีฮาร์ดดิสก์ ซึ่งสมัยนั้นยังใช้แผ่นฟลอปปี้ดิสก์ทำงาน แถมราคาเครื่องก็สูงปรี๊ด เกินกว่าที่มวลชนจะหาซื้อมาประจำบ้านเอาไว้ </p><p>

                จนกระทั่ง สตีฟ จอบส์ ถูกมองว่าเป็นผู้จัดการที่ไร้ประสิทธิภาพ แถมยังมีบุคลิกที่คาดเดาได้ยากและมีนิสัยค่อนข้างโมโหร้าย ใคร ๆ ก็ทำงานด้วยยาก และจากผลงานที่ผ่าน ๆ มาของเขา เขาจึงถูกบีบให้ต้องลาออกจากบริษัท Apple ในวันที่ 17 กันยายน ปี 1985 ที่เขาสร้างมันขึ้นมากับมือ แถมคณะบริหารที่บีบให้เขาลาออกนั้นก็คือ CEO ที่เขาจ้างมาเองนั่นแหละ</p><p>

                แม้ว่า สตีฟ จอบส์ จะถูกบีบให้ออกจาก Apple แต่ด้วยจิตวิญญาณของการเป็นผู้ประกอบการยังไม่ดับลง ในปีเดียวกันนี้นี่เอง ที่เขาได้ดึงตัวพนักงานจาก Apple มาอีกประมาณ 5 คน เพื่อมาก่อตั้งบริษัทใหม่ใน โดยใช้ชื่อว่า NeXT ซึ่งเป็นบริษัทผลิตคอมพิวเตอร์ที่มีเทคโนโลยีสุดล้ำ ซึ่งล้ำกว่า Macintosh ซะอีก แต่ด้วยความที่มันมีราคาที่สูงลิ่ว จึงไม่ค่อยได้รับความนิยมสำหรับประชาชนทั่วไปสักเท่าไหร่นัก แต่ทุกคนต่างก็ยอมรับว่าของมันดีจริง</p><p>

                และในปี 1986 สตีฟ จอบส์ ได้ขอซื้อตัวทีมกราฟฟิคของบริษัท Lucasfilm เป็นจำนวน 10 ล้านดอลล่าร์ฯ เพื่อแยกตัวออกมาเปิดบริษัทใหม่นามว่า Pixar ซึ่งเขาได้นำมาปัดฝุ่นใหม่ กลายเป็นสตูดิโอผลิตหนังการ์ตูนแอนิเมชั่น ที่เปิดตัวเรื่องแรกที่ชื่อ Toy Story ที่สามารถทำรายได้ได้อย่างมหาศาล จนกระทั่งดิสนีย์ได้เข้าซื้อกิจการด้วยมูลค่ากว่า 7.4 พันล้านดอลล่าร์ฯ ซึ่งแลกกับการให้ สตีฟ จอบส์เข้าถือหุ้นในบริษัท Walt Disney ถึง 7% กลายเป็นผู้ถือหุ้นใหญ่ที่สุดในบริษัทันที (และในเวลาต่อมา Disney ก็ได้เข้าซื้อกิจการของ Lucasfilm เป็นมูลค่ากว่า 4 พันล้านดอลล่าร์ฯ ที่เป็นต้นกำเนิดของ Pixar อีกด้วย)</p><p>

                ในปี 1989 สตีฟ จอบส์ในวัย 34 ปี ที่เคยใช้ชีวิตแบบเสเพลย์ ก็เลิกความเป็น Playboy ลง แล้วได้ตั้งต้นชีวิตครอบครัวใหม่ โดยได้พบรักกับ Laurene Powell จนกระทั่งทั้งคู่ได้แต่งงานกัน และได้พา Lisa(Lisa Nicole Brennan-Jobs) ลูกสาวของเขาในช่วงวัยรุ่นมาเลี้ยงดูเป็นอย่างดี และต่อมาทั้งคู่ก็ได้มีลูกด้วยกันอีก 3 คนคือ Reed Jobs(September 1991), Erin Jobs(August 1995) และ Eve Jobs(1998)</p><p>จนกระทั่งบริษัท Apple เริ่มเกิดวิกฤตที่บริษัทกำลังตกอยู่ในภาวะที่ย่ำแย่เป็นอย่างมาก จน

                ในปี 1996 บริษัท Apple จึงตัดสินใจเข้าซื้อกิจการของ NeXT ไปด้วยมูลค่ากว่า 429 ล้านดอลล่าร์ฯ เพื่อที่จะดึงตัว สตีฟ จอบส์ กลับมาบริหารที่ Apple</p><p>

                และในปี 1997 

                สตีฟ จอบส์ ก็กลับมารับตำแหน่ง CEO อีกครั้ง หลังจากที่โดน Apple ไล่ออกเมื่อ 12 ปีที่แล้ว และหลังจากที่เขาถูกเรียกตัวกลับมากอบกู้ &nbsp;บริษัท Apple สิ่งแรกที่เขาทำก็คือ เขาสั่งปลดคณะกรรมการบริหารชุดเก่าออกเกือบทั้งหมด เพราะเขาเชื่อว่า ถ้าผู้นำชุดเก่าบริหารได้ดี บริษัทก็คงไม่เกิดปัญหาเหล่านี้ </p><p>

                และสตีฟ จอบส์ ก็ต้องการสร้างความเชื่อมั่นกลับคืนมา จึงต้องเร่งสร้างภาพพจน์ที่ดีให้แก่บริษัท ในฐานะ CEO เขาตัดสินใจเข้าไปเจรจากับ Bill Gates ผู้ก่อตั้ง Microsoft เพื่อเสนอให้มาลงทุนใน Apple ด้วยเงินจำนวน 150 ล้านดอลล่าร์ฯ โดยมีข้อตกลงกันว่า ทาง Microsoft ยินยอมที่จะให้ใช้ Microsoft Office ในเครื่อง Mac เป็นเวลา 5 ปี และทาง Apple เองก็จะทำให้ Internet Explorer เป็นเว็บบราวเซอร์เริ่มต้นในเครื่อง Mac เช่นกัน (ซึ่งนี่แสดงให้เห็นถึงการไม่มีมิตรและศัตรูที่ถาวรในวงการของธุรกิจ) ซึ่งข้อตกลงก็เป็นไปได้ด้วยดี เพราะได้ประโยชน์กันทั้งสองฝ่าย และทาง Microsoft เองก็เล็งเห็นว่า จะทำให้คู่แข่งอย่าง Apple อ่อนแอลง และไม่ผูกขาดทางการตลาดไปซะก่อน และในระหว่างที่ทาง Apple เองนั้น ก็ได้เงินสดเข้ามาในบริษัทเป็นจำนวนมาก จึงทำให้รอดพ้นจากวิกฤตการล้มละลาย</p><p>

                ในปี 1998 หลังจากที่ Apple ได้เทคโนโลยีของ NeXT มาแล้ว จึงเริ่มออกสินค้าใหม่ ๆ เช่น iMac จนกลายเป็นที่นิยม ทาง Apple จึงได้ขยายกิจการด้วยการเปิดตัว iPod เครื่องเล่นเพลง mp3 ที่มีวลีเด็ดในการเปิดตัวสินค้าว่า “1000 Songs in Your Pocket”&nbsp;(หนึ่งพันเพลงในกระเป๋าคุณ) และเบื้องหลังความสำเร็จของ iPod นั้นก็คือ iTune ที่เป็นแพลตฟอร์มสำหรับโหลดเพลงดิจิตอล ซึ่งในสมัยนั้น ใคร ๆ ต่างก็ไม่เชื่อว่า ค่ายเพลงจะยินยอมเรื่องของลิขสิทธิ์เพลง จากในแผ่นซีดีมาลงระบบออนไลน์ได้ แต่ด้วยความที่ สตีฟ จอบส์ นั้นมองการณ์ไกล จึงทำให้แม้ว่าเจ้าอื่น ๆ จะทำเครื่องฟังเพลงออกมา แต่ก็สู้ไม่ได้ เพราะไม่มีแพลตฟอร์มอย่าง iTune ที่หนุนอยู่เบื้องหลัง</p><p>

                ในเวลาต่อมา สตีฟ จอบส์ก็ยังได้ขยายกิจการด้วยการออก iPhone และ iPad ออกมา ซึ่งกลายเป็นนวัตกรรมใหม่ ที่ไม่มีใครกล้าทำมาก่อน นั่นก็คือ กลายเป็นปรากฏการณ์ของสมาร์ทโฟน ที่ไม่มีปุ่มกด แต่ใช้ระบบสัมผัสแทน ทำให้ผู้ผลิตมือถือยักษ์ใหญ่หลายเจ้าต้องสั่นคลอน เพราะเชื่อมั่นมากเกินไปว่าโทรศัพท์ที่ตนเองมีอยู่นั้นเจ๋งมากพอแล้ว จนทำให้หลาย ๆ บริษัทค่ายยักษ์ใหญ่ของมือถือหลายเจ้าต้องปิดตัวลง เพียงเพราะไม่สามารถปรับตัวเองให้เข้ากับเทคโนโลยีในยุคปัจจุบันได้</p><p>

                ซึ่งในระหว่างที่ สตีฟ จอบส์ บริหารอยู่ที่ Apple นี้ เขาขอรับค่าจ้าง เพียงปีละ 1 ดอลล่าร์สหรัฐฯ เท่านั้น ว่าง่าย ๆ ก็คือ ขอค่าจ้างเพียง 30 บาทต่อปี ทำให้เขาถูกบันทึกสถิติลงกินเนสบุ๊คว่า เป็นผู้บริหารระดับสูงที่มีรายได้น้อยที่สุดในโลก</p><p>

                แต่กระนั้นเหล่าบรรดาคณะกรรมการผู้บริหาร ก็ได้ตอบแทนโดยการให้เครื่องบินเจ็ตส่วนตัวแก่ สตีฟ จอบส์ ที่มีมูลค่ากว่า 90 ล้านดอลล่าร์ฯ และได้รับปัญผลเป็นหุ้นของบริษัทอีกหลายล้านดอลล่าร์ฯ</p><p>

                แต่ในปี 2004 สตีฟ จอบส์ ก็ถูกตรวจพบว่า เขาเป็นมะเร็งตับอ่อนระยะสุดท้าย โดยแพทย์ระบุว่า เอาอาจเหลือเวลาในโลกนี้เพียง 3-6 เดือนเท่านั้น ในเดือนกรกฎาคม ปี 2004 เขาจึงตัดสินใจที่จะเข้ารับการผ่าตัด แม้ว่าจะยืดอายุเขาไปได้อีกสักพักใหญ่ ๆ แต่สุขภาพโดยรวมของเขานั้นก็ค่อย ๆ ทรุดลงเรื่อย ๆ และได้ขอลาออกจากตำแหน่ง CEO ในเดือนสิงหาคม ปี 2011 และจากโลกนี้ไปอย่างสงบในวันที่ 5 ตุลาคม ปี 2011 ในวัย 56 ปี ด้วยโรคมะเร็งตับอ่อน หลังจากที่ Apple ประกาศตัวเปิด IPhone 4S ได้เพียงแค่วันเดียวเท่านั้น </p><p>

                ปัจจุบันบริษัท Apple ยังคงเป็นบริษัทที่สร้างผลกำไรเป็นกอบเป็นกำ และยังถูกยกย่องว่าเป็นบริษัทที่มีศิลปะสร้างสรรค์ ผนวกเทคโนโลยีที่ลงตัว จนกลายเป็นบริษัทอันดับหนึ่งที่สำคัญของโลกในธุรกิจคอมพิวเตอร์ในปัจจุบัน</p><p>

                แม้ว่าจอบส์จะจากโลกนี้ไปแล้วแต่นวัตกรรมที่เขาสร้างมายังส่งต่อผู้ใช้อย่างต่อเนื่อง ในความสำเร็จของเขา สิ่งที่เห็นได้คือการมี <b>“ความฝัน” </b>

                และการ <b>“เชื่อมั่นตนเอง”</b>

                ใช้วิธีทำงานอย่างฉลาดเพื่อต่อยอดสานฝัน มุ่งมั่นพัฒนาความแปลกใหม่ และความคิดทันสมัย มีความพยายาม แม้จะเจออุปสรรคหนัก ๆ หลายต่อหลายครั้งก็ไม่ยอมแพ้ จนมีวันนี้ &nbsp;</p><p>

                สตีฟ จอบส์ เคยกล่าวเอาไว้ว่า </p>

                <blockquote><p>

                หมายถึง จงกระหาย และทำตัวโง่อยู่ตลอดเวลา เพราะถ้าเมื่อไหร่ที่เราอิ่มและเรารู้สึกว่าตัวเองฉลาดกว่าใคร ๆ เราก็จะไม่สนใจในการพัฒนาตนเองให้ดีขึ้นอีกเลย</p><p>

                Steve Jobs ผู้ก่อตั้ง Apple</p></blockquote>



                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Steve Jobs</a>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>