<?php include('/incs/header.php'); ?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">


              <div class="article__header">
                <h1 class="article__title">ประวัติ Jack Ma จากครูสอนภาษาอังกฤษ ใช้คอมพิวเตอร์ไม่เป็น สู่การเป็นเจ้าของ Alibaba เว็บไซต์ค้าขายออนไลน์แบบ B2B ที่ใหญ่ที่สุดในโลก</h1>
                <div class="author">
                  <div class="author_avatar"><img src="./img/content/author_image/item_1.png"></div>
                  <div class="author_info"><a href="#!" class="author_name">Luke Kawa</a>
                    <div class="author_row">
                      <time class="humble humble--time">25.08, 12:00</time>
                      <button class="humble humble--views humble--tiny">29083</button>
                      <button class="humble humble--comments humble--tiny">21</button>
                    </div>
                  </div>
                </div>
                <p class="article__descr">
                    Jack Ma ขึ้นทำเนียบเป็นมหาเศรษฐีระดับโลก  ด้วยการเป็นเจ้าของทรัพย์สินมูลค่ากว่า 39 พันล้านเหรียญสหรัฐฯ หรือราว ๆ 1.2 ล้านล้านบาท จากเด็กธรรมดา ๆ คนหนึ่ง ที่เติบโตมาในครอบครัวที่ยากจน ผลการเรียนเข้าขั้นห่วย ที่แม้กระทั่ง KFC ยังไม่รับเข้าทำงาน เป็นครูสอนภาษาอังกฤษอยู่ 5 ปี สู่การเป็นมหาเศรษฐีที่สร้างฐานะขึ้นมาด้วยลำแข้งของตนเองนั้น มีที่มาที่ไปอย่างไร
                </p>
              </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-8-big.jpg" class="article__main-img">
                <div class="editors-mark">การเลือกของบรรณาธิการ</div>
              </div>


              <div class="article__content">
                <div class="content-container">

                <p>

                 Jack Ma ขึ้นทำเนียบเป็นมหาเศรษฐีระดับโลก &nbsp;ด้วยการเป็นเจ้าของทรัพย์สินมูลค่ากว่า 39 พันล้านเหรียญสหรัฐฯ หรือราว ๆ 1.2 ล้านล้านบาท จากเด็กธรรมดา ๆ คนหนึ่ง ที่เติบโตมาในครอบครัวที่ยากจน ผลการเรียนเข้าขั้นห่วย ที่แม้กระทั่ง KFC ยังไม่รับเข้าทำงาน เป็นครูสอนภาษาอังกฤษอยู่ 5 ปี สู่การเป็นมหาเศรษฐีที่สร้างฐานะขึ้นมาด้วยลำแข้งของตนเองนั้น มีที่มาที่ไปอย่างไร<span id="more-257"></p><p>

                 Ma Yun หรือที่เรารู้จักกันในชื่อ Jack Ma นั้น เกิดเมื่อวันที่ 10 กันยายน ปี 1964 เกิดที่ประเทศจีน มณฑลเจ้อเจียง(Zhejiang) เมืองหางโจว(Hangzhou) โดยเกิดมาในครอบครัวยากจน Jack Ma จึงต้องดิ้นรนเพื่อความอยู่รอดของตนเอง</p><p>

                 ในวัยเด็กเขาสอบตกจากการประเมินผลการเรียนรู้ระดับชาติซ้ำ ๆ เช่นสอบตก 2 ครั้งในช่วงประถม, 3 ครั้งในช่วงมัธยม และ 2 ครั้งสำหรับการสอบเข้าเรียนต่อในมหาวิทยาลัย แต่นั่นไม่ได้เป็นการปิดกั้นแจ๊คหม่าในห่างจากการเรียนรู้ &nbsp;แจ๊ค หม่า คิดอยู่เสมอว่าเขาสามารถสอนตัวเองได้โดยไม่ต้องพึ่งพาระบบการศึกษาในโรงเรียน </p><p>

                 ในช่วงวัยรุ่น &nbsp;แจ็ค หม่า เข้าใจในข้อจำกัดของตัวเองเรื่องทักษะภาษาอังกฤษ &nbsp;ซึ่งเขาเชื่อมั่นว่ามันจะสร้างสิ่งใหม่ให้เกิดกับชีวิตเขาได้อย่างแน่นอน &nbsp;ตอนเรียนจบชั้นมัธยมและเตรียมตัวสอบเข้าเรียนในระดับมหาวิทยาลัย แจ็ค หม่าพยายามที่จะสมัครเรียนในมหาวิทยาลัยฮาร์วาร์ด หลายสิบครั้งและถูกปฏิเสธมาทุกครั้ง &nbsp;อาจจะด้วยความสารถในการใช้ภาษาอังกฤษยังไม่ดีพอจนกระทั่งเขาตัดใจและบอกตัวเองว่า ‘สักวันหนึ่งฉันจะต้องไปสอนที่นั่นให้ได้’ </p><p>

                แจ็ค หม่า จัดการกับข้อจำกัดในเรื่องภาษาอังกฤษของตัวเอง &nbsp;โดยการปั่นจักรยานกว่า 45 นาที เข้าไปในเมืองทุกวันเพื่อเป็นไกด์อาสานำนักท่องเที่ยวชาวต่างชาติเที่ยวไปรอบเมืองด้วยภาษาอังกฤษแบบงู ๆ ปลา ๆ ดำน้ำไปเรื่อย ๆ และในระหว่างนั้นเขาไม่ลืมที่จะพกปากกาเพื่อบันทึกความผิดพลาด &nbsp;และความรู้ใหม่ของตัวเองอยู่เสมอ </p><p>

                แจ็ค หม่า ทำซ้ำ ๆ แบบนี้ทุกวัน จนกระทั่งเกิดเป็นทักษะการพูดคุยภาษาอังกฤษจนเชี่ยวชาญ &nbsp;และมันก็เป็นเส้นทางที่ทำให้เขาเลือกที่จะสอบเข้าสถาบันครูในเมืองหางโจวและเรียนจนกระทั่งจบปริญญาตรีในสาขาเอกวิชาภาษาอังกฤษ &nbsp;ได้เป็นอาจารย์สอนวิชาภาษาอังกฤษและการค้าระหว่างประเทศ ที่มหาวิทยาลัยหางโจว </p><p>

                ด้วยความที่ แจ็ค หม่า มีวิสัยทัศน์ที่ไม่เหมือนใคร &nbsp;แม้กระทั่งตอนที่เขาเป็นครูก็เป็นครูนอกตำรา เขาไม่เคยอยู่ในกรอบ ไม่แม้แต่การเตรียมการสอน &nbsp;เขาใช้วิธีสอนตามแต่ละสถานการณ์ ณ ขณะนั้น นักศึกษาจึงรู้สึกสนุกกับรูปแบบการสอนของเขา แม้มันจะเป็นงานที่ดี แต่นั่นก็ไม่ใช่เส้นทางที่ แจ็ค หม่า ต้องการ &nbsp;เขาเป็นครูอยู่เพียง 5 ปี ก็ลาออกเพื่อจะเดินทางตามแนวความเชื่อของตัวเอง </p><p>

                แจ็ค หม่า มีประสบการณ์การถูกปฏิเสธงานครั้งแล้วครั้งเล่า มีหลายคนที่รู้ว่าเขาเคยสมัครงานมากว่า 30 งาน &nbsp;แล้วถูกปฏิเสธทั้งหมด แม้กระทั่งการสัมภาษณ์งานในร้าน KFC ที่มีผู้เข้ารับการสัมภาษณ์ทั้งหมด 24 คน และมีเขาเพียงคนเดียวที่ถูกปฏิเสธ (แต่ในปัจจุบันนั้นเขาได้กลายเป็นเจ้าของ KFC ในประเทศจีนไปซะแล้ว โดยมีเรื่องเล่ากันขำ ๆ ว่า ณ วันหนึ่ง Jack Ma อยากกิน KFC จึงวานให้เลขาไปซื้อมาให้ เวลาผ่านไปประมาณสิบนาที เลขาก็กลับมาพร้อมกับรายงาน Jack Ma ว่าดิฉันได้ซื้อ KFC ในราคา 460 ล้านดอลล่าร์ เรียบร้อยแล้วค่ะ (ราว ๆ 14,000 ล้านบาท) )</p><p>

                รวมไปถึงเขาเคยถูกมหาวิทยาลัยชื่อดังอย่างฮาร์วาร์ดปฏิเสธกว่าสิบครั้ง ไหนจะเคยสมัครคัดเลือกเข้าเป็นตำรวจ &nbsp;จากจำนวนคนทั้งหมด 5 คน มีเขาเพียงคนเดียวที่ไม่ได้รับคัดเลือก แถมเคยไปสมัครงานพร้อมกับลูกพี่ลูกน้องที่โรงแรม 4 ดาว และผลก็ออกมาเหมือนเดิม ลูกพี่ลูกน้องของเขาได้งานนี้ ในขณะที่เขา ถูกปฏิเสธอีกครั้ง &nbsp;ซึ่งเป็นครั้งที่เท่าไหร่แล้ว เขาก็ไม่แน่ใจ แต่นั่นไม่ใช่สิ่งที่ทำให้แจ็ค หม่า สิ้นหวัง เขากลับมองว่า การถูกปฏิเสธซ้ำ ๆ เป็นบทเรียนของมหา’ลัยในชีวิตจริงก็เท่านั้นเอง</p><p>

                เส้นทางทำธุรกิจออนไลน์ของ แจ็ค หม่า เกิดขึ้นมาเมื่อตอนที่เขารู้จักกับอินเตอร์เน็ตครั้งแรก ในช่วงที่เขาเป็นอาจารย์เขาได้เริ่มดำเนินธุรกิจให้บริการด้านการแปล และมีโอกาสไปเป็นล่ามที่สหรัฐอเมริกาครั้งแรกในปี 1995 และที่นั่นเป็นการเปิดโลกให้ แจ็ค หม่า ได้รู้จักกับอินเตอร์เน็ต และเขาก็รู้สึกแปลกใจมากเมื่อพบว่า สินค้ามากมายที่บนโลกอินเตอร์เน็ตซึ่งผลิตมาจากประเทศจีน แต่กลับไม่มีชื่อของตัวแทนจากจีนเป็นผู้ขาย และตอนนั้นเองที่เขาได้มองเห็นโอกาสทางธุรกิจที่มีศักยภาพของอินเทอร์เน็ต และวิธีการที่จะช่วยให้วิสาหกิจจีนเติบโตและจีนจะสามารถทำธุรกิจกับส่วนอื่น ๆ ที่เหลือบนโลกใบนี้ได้</p><p>

                 และหลังจากที่ แจ็ค หม่า กลับมาที่ประเทศจีน ในเดือนเมษายน ปี 1995 เขาได้รวบรวมเงินจากกลุ่มเพื่อน ๆ เป็นจำนวนเงินประมาณ 20,000 เหรียญฯ (ราว ๆ 6 แสนบาท) เพื่อเปิดตัวเว็บไซต์เกี่ยวกับผลิตภัณฑ์จีนและธุรกิจจีนออนไลน์ ในชื่อ “China Yellow Pages” ซึ่งเป็นเว็บไซต์ที่จดทะเบียนธุรกิจของจีนและผลิตภัณฑ์ขายผลิตภัณฑ์ของจีนเท่านั้น แม้ว่ามันจะได้การตอบรับที่ดีแต่รายได้มันไม่เพียงพอที่จะครอบคลุมรายจ่าย แจ็ค หม่า จึงตัดสินใจระดมทุนจากหน่วยงานของรัฐ โดยให้การรัฐบาลจีนเป็นหุ้นส่วนใหญ่ จนผ่านไป 3 ปี บริษัทเขาก็สามารถทำเงินได้กว่า 5 ล้านหยวน หรือราว ๆ กว่า 24 ล้านบาท แต่น่าเสียดายที่ในยุคนั้นยังอยู่ภายใต้การนำของรัฐบาลที่เข้มงวด อีกทั้งยังยับยั้งการพัฒนาตามแนวความคิดของเขาที่จะทำการค้ากับนานาประเทศ ทำให้ในที่สุดแจ็คหม่าก็ตัดสินใจเดินออกมาจาก China Yellow Pages</p><p>

                 จนกระทั่งใน ปี 1999 Jack Ma กับเพื่อน ๆ รวม 18 คน ได้ก่อตั้ง Alibaba ขึ้นมา โดยมีเงินทุนที่ช่วยกันลงขันราว ๆ 500,000 หยวน (หรือประมาณ 2.5 ล้านบาท) เพื่อที่จะสร้างศูนย์รวมการทำการค้าระหว่าง Business-to-Business (B2B) หรือพูดง่าย ๆ ก็คือ เป็นเว็บไซต์ที่เปิดโอกาสให้ธุรกิจแต่ละแห่งได้มีโอกาสซื้อขายกัน โดยเน้นที่การขายส่งเป็นจำนวนมาก</p><p>

                 ในช่วงระหว่างปี 1999-2000 นี้นี่เองที่ Alibaba ได้รับเงินทุนจากต่างประเทศจำนวน 25 ล้านเหรียญฯ (ราว ๆ กว่า 700 ล้านบาท) โดยจุดประสงค์ของเงินทุนก้อนนี้ Jack Ma จะต้องทำให้ตลาด E-commerce ในจีนขยายตัวให้ได้มากที่สุด และสร้างเว็บไซต์แพลตฟอร์มที่แข็งแกร่งขึ้นมา โดยเน้นไปที่กลุ่มของธุรกิจขนาดกลางและขนาดเล็ก (SMEs) เพื่อผลักดันให้สามารถแข่งขันกับการค้าระดับโลกอย่าง World Trade Organization (WTO) หรือ องค์การการค้าโลก ได้ในที่สุด</p><p>

                 ในปี 2003 Jack Ma รุกหนักด้านอีคอมเมิร์ซอย่างต่อเนื่องด้วยการเปิดตัวเว็บไซต์ที่ชื่อว่า Taobao.com ซึ่งเป็นเว็บไซต์ค้าขายออนไลน์แบบ Business-to-Consumer (B2C) ที่เปิดโอกาสให้พ่อค้าแม่ค้าชาวจีนมาขายของออนไลน์ โดยเป้าหมายต้องการที่จะเป็น eBay ในเวอร์ชั่นเอเชีย และนอกจากนั้นยังเปิดตัวระบบจ่ายเงินออนไลน์ที่ชื่อ Alipay โดยมีเป้าหมายคือการเป็นระบบชำระเงินออนไลน์อย่าง Paypal ในเวอร์ชั่นเอเชียเช่นกัน </p><p>

                ในปี 2004 มีข่าวว่า eBay ได้ยื่นข้อเสนอในการเข้าซื้อกิจการของ Taobao แต่ Jack Ma ได้ปฏิเสธไป เพราะในระหว่างปี 2005 เขาก็ได้รับการเสนอเงินทุนจาก Jerry Yang ผู้ก่อตั้ง Yahoo! ซึ่งเป็นชาวจีนด้วยกัน ด้วยจำนวนเงินถึง 1 พันล้านเหรียญฯ (หรือราว ๆ 3 หมื่นล้านบาท) เพื่อแลกกับการถือหุ้นใน Alibaba 40% </p><p>

                จนกระทั่งในปี 2006 eBay ก็ต้องยอมถอยทัพออกจากจีนไป เพราะไม่สามารถต่อกรกับ Taobao ได้นั่นเอง</p><p>

                ในเดือนสิงหาคม ปี 2014 มีรายงานว่า Jack Ma กลายเป็นคนที่ร่ำรวยที่สุดในจีนด้วยทรัพย์สิน $21.8 B (หรือราว ๆ กว่า 6 แสนล้านบาท) </p><p>

                และในวันที่ 19 กันยายน ปี 2014 นี้นี่เอง Jack Ma ก็ได้นำ Alibaba เข้าตลาดหุ้นที่อเมริกาในตลาด New York Set และระดมทุนได้กว่า $25 B (หรือราว ๆ กว่า 7.8 แสนล้านบาท) ส่งผลให้ในปี 2016 Jack Ma กลายเป็นบุคคลที่ร่ำรวยที่สุดในเอเชียด้วยทรัพย์สินมูลค่า $33.3 B (ราว ๆ 1 ล้านล้านบาท) และในปี 2018 Jack Ma มีทรัพย์สินอยู่ที่ $39.3 B (ราว ๆ 1.2 ล้านล้านบาท) กลายเป็นมหาเศรษฐีอันดับที่ 20 ของโลกในที่สุด</p><p>

                ใครจะไปคิดว่า จากเด็กธรรมดา ๆ คนหนึ่ง ที่เติบโตมาในครอบครัวที่ยากจน และมองเห็นโอกาสอันยิ่งใหญ่จากโลกอินเตอร์เน็ต ผลักดันให้วงการการค้าของประเทศจีนเปลี่ยนไปโดยสิ้นเชิงและตอนนี้ก็กำลังเปลี่ยนวงการการค้าโลกแบบ B2B โดยเข้าใจในการทำการค้าในฝั่งเอเชียเป็นอย่างดี สามารถต่อกรกับฝรั่งได้อย่างเฉียบขาด </p><p>

                และในปัจจุบันนั้น Jack Ma ก็ได้เริ่มทำการตลาดในประเทศไทยมาซักพักนึงแล้ว ผ่านเว็บไซต์อย่าง Lazada ที่ Alibaba เข้าซื้อกิจการไปในเดือนเมษายน ปี 2016 ที่ผ่านมา</p><p>

                ถ้าในวันหนึ่งที่แจ็คหม่ามีโอกาสได้เขียนหนังสือ &nbsp;สิ่งที่เขาต้องการถ่ายทอดไม่ใช่เรื่องราวแห่งความสำเร็จ &nbsp;แต่เขาต้องการที่จะบอกเล่าเรื่องราวของความล้มเหลวในชีวิตต่างหาก เขาเคยคิดตั้งชื่อหนังสือของตัวเองว่า “ Alibaba ‘1,001 mistakes.’”(ความผิดพลาด 1001 ของ อาลีบาบา) แจ็คหม่ามีความเชื่ออย่างเหลือเกินว่า การประสบความสำเร็จในชีวิตไม่ได้สอนอะไรเรามักนัก ในขณะที่ความล้มเหลวต่างหากที่จะสอนเราได้มากกว่า </p><p>

                “ถ้าคุณต้องการประสบความสำเร็จ คุณต้องเรียนรู้จากความผิดพลาดของคนอื่นอย่าเรียนรู้จากเรื่องราวที่ประสบความสำเร็จของคนคนนั้น”</p><p>

                และนี่ก็คือหลักฐานที่ชัดเจนว่า ไม่ว่าใครจะเกิดมามีฐานะเป็นอย่างไร โตมาในครอบครัวแบบไหน ก็สามารถประสบความสำเร็จได้เช่นกัน</p><p>

                แจ็ค หม่า กล่าวเอาไว้ว่า </p>
                <blockquote><p>

                หมายถึง หากคุณยังไม่ล้มเลิกหรือยอมแพ้ไปซะก่อน คุณย่อมมีโอกาสอยู่เสมอ แต่เมื่อไหร่ที่คุณถอดใจยอมแพ้คุณก็จะไม่มีโอกาสชนะได้เลย และนั่นก็คือความล้มเหลวที่ยิ่งใหญ่ที่สุดในชีวิตคุณ </p><p>

                – Jack Ma –</p></blockquote>

                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Jack Ma</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>