<?php include('/incs/header.php'); ?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">


              <div class="article__header">
                <h1 class="article__title">ประวัติ Jeff Bezos ผู้ก่อตั้ง Amazon.com เจ้าพ่อ Ecommerce มหาเศรษฐีอันดับหนึ่งของโลก</h1>
                <div class="author">
                  <div class="author_avatar"><img src="./img/content/author_image/item_1.png"></div>
                  <div class="author_info"><a href="#!" class="author_name">Luke Kawa</a>
                    <div class="author_row">
                      <time class="humble humble--time">25.08, 12:00</time>
                      <button class="humble humble--views humble--tiny">29083</button>
                      <button class="humble humble--comments humble--tiny">21</button>
                    </div>
                  </div>
                </div>
                <p class="article__descr">
                    ครจะไปคิดว่า ร้านขายหนังสือออนไลน์ที่ชื่อว่า Amazon.com ที่ก่อตั้งขึ้นเมื่อ 20 กว่าปีที่แล้ว จะส่งผลให้ Jeff Bezos ผู้ก่อตั้งเว็บไซต์ กลายเป็นเศรษฐีอันดับหนึ่งของโลกในปี 2017 ที่แซงแชมป์ตลอดกาลอย่าง บิล เกตต์ เจ้าของ Microsoft
                </p>
              </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-2-big.jpg" class="article__main-img">
                <div class="editors-mark">การเลือกของบรรณาธิการ</div>
              </div>


              <div class="article__content">
                <div class="content-container">

                    <p>

                    Jeff Bezos จากพ่อค้าขายหนังสือออนไลน์ สู่เจ้าพ่อออนไลน์ที่ขายทุกอย่างที่ขวางหน้าให้คนทั้งโลก<span id="more-228"></p><p>

                    ใครจะไปคิดว่า ร้านขายหนังสือออนไลน์ที่ชื่อว่า Amazon.com ที่ก่อตั้งขึ้นเมื่อ 20 กว่าปีที่แล้ว จะส่งผลให้ Jeff Bezos ผู้ก่อตั้งเว็บไซต์ กลายเป็นเศรษฐีอันดับหนึ่งของโลกในปี 2017 ที่แซงแชมป์ตลอดกาลอย่าง บิล เกตต์ เจ้าของ Microsoft</p><p>

                    หลาย ๆ คนอาจสงสัย ว่า Jeff Bezos เกี่ยวข้องอะไรกับร้านกาแฟที่ชื่อว่า Amazon Cafe คำตอบก็คือ ไม่ได้เกี่ยวข้องกันเลย เพราะ Jeff Bezos คือเจ้าของเว็บไซต์ขายของออนไลน์ที่ชื่อว่า Amazon.com ต่างหาก ดังนั้น อย่าไปปล่อยไก่ให้ใครเห็นล่ะ</p><p>

                    Jefffrey Preston Bezos หรือที่เรารู้จักกันในชื่อ Jeff Bezos นั้น เกิดเมื่อวันที่ 12 มกราคม ปี 1964 ที่เมือง Albuquerque, New Mexico ประเทศสหรัฐอเมริกา เขาได้อาศัยอยู่กับคุณแม่ของเขาที่ชื่อว่า Jacklyn Gise Jorgensen ซึ่งได้แยกทางกับคุณพ่อของเขาตั้งแต่ตอนที่เขาพึ่งเกิดได้ไม่นาน ซึ่งยังไม่น่าที่จะจำหน้าคุณพ่อที่แท้จริงของเขาได้ด้วยซ้ำ</p><p>

                    เมื่อ Jeff อายุได้ประมาณ 5 ขวบ คุณแม่ของเขาก็ได้แต่งงานใหม่กับพ่อเลี้ยงที่ชื่อ Miguel Mike Bezos เป็นชาวคิวบาที่อพยพมาประเทศสหรัฐอเมริกาตั้งแต่วัย 15 ปี และ Mike ก็รับ Jeff และเลี้ยงดู Jeff เปรียบเสมือนลูกแท้ ๆ ของเขา และ Jeff ก็รัก Mike มากเช่นกัน โดยเขาไม่เคยสนใจเลยว่าจริง ๆ แล้วพ่อที่แท้จริงของเขานั้นเป็นใคร และ Jeff ก็ได้ใช้นามสกุลของ Mike นับตั้งแต่นั้นมา</p><p>

                    ในวัยเด็กจนถึงวัยรุ่นนั้น Jeff มักใช้เวลากับคุณตาของเขาซะส่วนใหญ่ โดยเขามักจะไปเป็นลูกมือของคุณตาที่เป็นชาวไร่อยู่บ่อยครั้ง (แต่ก็เป็นชาวไร่ที่มีพื้นที่กว่าหกหมื่นกว่าไร่) ด้วยความที่เป็นชาวไร่ ที่ส่วนใหญ่ต้องพึ่งพาตนเองนั้น Jeff ก็ได้เรียนรู้งานประดิษฐ์ งานช่าง แทบจะทุกงาน และก็มีคุณตานี่แหละ ที่คอยเป็นพี่เลี้ยงให้เขา จึงทำให้นิสัยรักการเรียนรู้และชอบสิ่งประดิษฐ์ติดตัวเขามาตั้งแต่วัยเด็ก</p><p>

                    ส่วนในช่วงวัยเรียนนั้น ต้องเรียกได้ว่า Jeff เป็นคนที่ขยันเรียนมาก มากขนาดที่ว่า มีหนังสือกี่เล่มเขาก็อ่านเรียบ เรียกง่าย ๆ ว่าเป็นเด็ก Nerd ดี ๆ นี่เอง ซึ่งในช่วงมัธยมปลายนั้น Jeff ก็ได้ย้ายบ้านไปที่เมือง Miami รัฐ Florida โดยเข้าศึกษาที่โรงเรียน Miami Palmetto Senior High School โดยเรียนสายวิทย์ จึงทำให้เขาตัดสินใจที่อยากจะเป็นนักฟิสิกส์ และตัดสินใจสอบเข้าที่มหาวิทยาลัย Princeton แต่ในระหว่างเรียนเขาก็พบว่า วิชาวิทยาศาสตร์คอมพิวเตอร์นั้น มันเป็นอะไรที่เขาหลุ่มหลงกับมันมาก ถึงกับยกเลิกความคิดที่จะเป็นนักฟิสิกส์ ก็หันเหมาเรียนด้านคอมพิวเตอร์แทน และจบการศึกษาในปี 1986 วิชาเอกวิทยาศาสตร์คอมพิวเตอร์และวิศวกรรมการไฟฟ้า</p><p>

                    และหลังจากที่เรียนจบ Jeff ก็ได้กระโดดเข้า Wall Street แต่ไม่ใช่ในฐานะนักเล่นหุ้น แต่เป็นพนักงานวิเคราะห์แนวโน้มหุ้นด้วยคอมพิวเตอร์ ซึ่งในสมัยนั้น ตำแหน่งนี้ เป็นที่ต้องการของบริษัทหุ้นใน Wall Street เป็นอย่างมาก ทำให้หน้าที่การงานของ Jeff นั้นเติบโตแบบก้าวกระโดด</p>

                    <ul><li>

                    ปี 1986 – 1988 ทำงานที่ Fitel</li><li>

                    ปี 1988 – 1994 ทำงานที่ E.D. Shaw &amp; Co.</li></ul><p>

                    ซึ่งในระหว่างที่เขาทำงานอยู่ที่นี่ เขาก็ได้แต่งงานกับ McKenzie Tuttle ในปี 1993 ซึ่งเธอก็ทำงานที่เดียวกันกับ Jeff ในตำแหน่งนักวิจัยและเป็นผู้ช่วยของ Jeff และทั้งคู่ก็ได้มีลูกด้วยกันทั้งหมด 4 คน </p><p>

                    และด้วยความที่ Jeff นั้น ได้ขึ้นเป็นระดับผู้บริหารอย่างรวดเร็ว มีหน้าที่การงานที่มั่นคง แต่ก็บยังคงชอบความท้าทายใหม่ ๆ ซึ่งเขาได้พบโอกาสพบกับโลกใหม่อย่างโลกอินเตอร์เน็ต ซึ่ง ณ ตอนนั้น ยังคงใช้ในวงจำกัดมาก ๆ ซึ่งใช้ในการทหารซะส่วนใหญ่ </p><p>

                    จนกระทั่งในปี 1994 Jeff ได้เห็นแนวโน้มว่า มีผู้ใช้อินเตอร์เน็ตพุ่งขึ้นสูงกว่า 2300% ภายในปีเดียว แถมในสมัยนั้น ยังมีร้านค้าออนไลน์น้อยมาก Jeff จึงตัดสินใจหาข้อมูลเพิ่มเติม ซึ่งเขาได้เลือกตลาดหนังสือเป็นตัวเลือกแรก เนื่องจากเป็นธุรกิจที่ติดอันดับ Top 20 ที่มีคนสั่งซื้อสินค้าทางไปรษณีย์สูงที่สุด </p><p>

                    และนอกจากนั้น Jeff ยังได้เห็นช่องว่างทางการค้าของวงการขายหนังสือของเจ้าใหญ่ ๆ นั่นก็คือ ข้อมูลหนังสือของเจ้าใหญ่ ๆ นั้น ไม่มีเจ้าใดเลยที่เปิดให้ลูกค้าหรือผู้ใช้งานทั่วไป เข้ามาค้นหาหนังสือว่ามีของอยู่ในสต็อคหรือไม่ และราคาหนังสือเท่าไหร่ เพราะบริษัทส่วนใหญ่จะเก็บข้อมูลไว้กับตัวเองเพียงอย่างเดียว รวมไปถึงข้อจำกัดของร้านหนังสือก็คือ สามารถบรรจุหนังสือได้จำกัด แต่ในขณะที่บนเว็บไซต์ จะใส่ข้อมูลหนังสือกี่เล่มก็ได้ ไม่มีจำกัด และสามารถอ่านหน้าตัวอย่างก่อนซื้อได้อีกด้วย</p><p>

                    และด้วยความมุ่งมั่นของ Jeff Bezos ที่ต้องการกระโดดเข้าสู่ตลาดการขายหนังสือออนไลน์อย่างแรงกล้า เขาจึงตัดสินใจลาออกจากงานที่มั่นคง พร้อมกับย้ายครอบครัว พาลูกเมียไปเริ่มต้นทำธุรกิจใหม่ที่เมือง Seattle</p><p>

                    เว็บไซต์ Amazon.com ที่ได้แรงบันดาลใจจากชื่อแม่น้ำสายใหญ่ที่สุดในโลก จึงถือกำเนิดขึ้นในปี 1995 โดยมีจุดประสงค์หลักคือ ต้องการเป็นร้านขายหนังสือออนไลน์ที่ใหญ่ที่สุดในโลกให้จงได้</p><p>

                    Jeff ได้เริ่มต้นทำการตลาดแบบบ้าน ๆ ด้วยการส่งอีเมล์หาเพื่อน ๆ ที่รู้จักกันประมาณ 300 คน เพื่อให้มาทดลองใช้งานระบบบนเว็บไซต์ ก่อนที่จะเปิดตัวจริง ๆ ในวันที่ 16 กรกฎาคม 1995</p><p>

                    โดยวิธีทำการตลาดของ Jeff ในช่วงแรกนั้น ไม่ได้ใช้เงินเลยสักกะบาทเดียว เพราะเขาใช้วิธีการบ้าน ๆ ด้วยการขอให้เพื่อน ๆ ที่เข้ามาใช้ระบบก่อนหน้านี้ ช่วยกันกระจายข่าวออกไป </p><p>

                    รวมไปถึงการใช้กลยุทธ์เรื่องราคาของการค้าปลีกทั่วไปนั่นก็คือ เขาขายหนังสือต่ำกว่าราคาปก อยู่ประมาณ 10-30% </p><p>

                    และนอกจากนั้นเว็บไซต์ Amazon.com ก็ดันไปเตะตาของ Jerry Yang ผู้ก่อตั้ง Yahoo! โดย Jerry Yang นั้น ได้ติดต่อ Jeff Bezos เพื่อขอนำข้อมูลเว็บไซต์ไปแปะไว้ในหน้าแนะนำเว็บน้องใหม่ ทำให้ในสุดสัปดาห์นั้น Amazon.com มียอดจำหน่ายพุ่งขึ้นเป็น 12,000 เหรียญ (หรือประมาณ 3 แสนกว่าบาท) ในทันที </p><p>

                    หลังจากนั้นเพียง 30 วัน เขาก็ได้ลูกค้าเข้ามาจากทั่วประเทศอเมริกา แถมยังมีคำสั่งซื้อจากต่างประเทศกว่าอีก 45 ประเทศอีกด้วย</p><p>

                    และผ่านไปเพียง 2 เดือน ยอดขายหนังสืออนไลน์ของ Amazon.com ก็พุ่งขึ้นไปอยู่ที่ 80,000 เหรียญฯ ต่อเดือน หรือราว ๆ 2 ล้านกว่าบาทต่อเดือน</p><p>

                    และด้วยความที่มันเติบโตอย่างรวดเร็ว เพียงผ่านไปแค่ 2 ปี Jeff ก็ได้นำบริษัท Amazon จดทะเบียนเข้าตลาดหุ้นในปี 1997 ซึ่งมูลค่าของหุ้น Amazon นั้นสูงกว่า ร้านหนังสือที่ใหญ่ที่สุดของอเมริกาในสมัยนั้น อย่าง Bans and Nobles รวมกันกับ Borders รวมกันซะอีก</p><p>

                    จากการที่ Amazon นั้น เติบโตอย่างรวดเร็ว ทำให้ Jeff มองเห็นช่องทางในการขยายธุรกิจ ที่จะไม่หยุดอยู่ที่เพียงร้านขายหนังสือออนไลน์เพียงอย่างเดียวเท่านั้น เขาจึงค่อย ๆ เพิ่มสินค้าใหม่ ๆ เข้าไปในร้าน ไม่ว่าจะเป็น CD, DVD, Elctronics และอื่น ๆ อีกมากมายนับไม่ถ้วน จน Amazon.com ได้รับฉายาว่า “Everything Store” คือ เป็นเว็บไซต์ขายของออนไลน์ที่ขายตั้งแต่สากกระเบือยันเรือรบ ซึ่งในปัจจุบันนั้น Amazon.com มีสินค้าทั้งหมดรวมแล้วมากกว่า 300 ล้านรายการ จากแต่เดิมมีประมาณหลักสิบล้าน แต่เนื่องจาก Amazon.com ใช้วิธีการให้เหล่าบรรดาผู้ค้ารายอื่น ๆ เข้ามาร่วมขายด้วย ซึ่งเป็นการเปิดโอกาสให้ผู้เล่นรายอื่น ๆ เข้ามาแข่งขันกับ Amazon เอง โดยสามารถขายสินค้าประเภทเดียวกันได้ แถมยังสามารถขายตัดราคาให้มีราคาถูกกว่า Amazon.com ก็สามารถทำได้เช่นกัน</p><p>

                    ยกตัวอย่างเช่น Amazon.com นั้น มีการขายรองเท้าออนไลน์อยู่แล้ว แต่ก็ยังตัดสินใจซื้อกิจการของ Zappos.com ของ Tony Hsieh มาในราคา 1.2 พันล้านดอลล่าร์สหรัฐฯ (หรือประมาณกว่า 3 หมื่นล้านบาท) เพื่อให้เกิดการแข่งขันกันเองภายในองค์กรเดียวกัน</p><p>

                    และในปี 1999 นิตยสาร Time Magazine ก็ได้ยกให้ Jeff Bezos เป็น “Person of The Year” หรือเป็นบุคคลแห่งปี 1999 เนื่องจาก Jeff Bezos นั้น ได้เปลี่ยนวงการ การค้าขายของตลาดโลกไปโดยสิ้นเชิง</p><p>

                    ดูเหมือน Amazon.com นั้น จะไปได้ด้วยดี แต่ก็มีอุปสรรคยิ่งใหญ่ที่เกือบจะทำให้ไปไม่รอด เพราะในช่วงปี 2000 นั้น ตลาดนั้นก็พบกับวิกฤตเศรษฐกิจที่เรียกวิกฤตนี้ว่า “ฟองสบู่ดอทคอม” </p><p>

                    เนื่องจากในช่วงสมัยนั้น อินเตอร์เน็ตมีการเติบโตอย่างรวดเร็ว และก็มีบริษัทอินเตอร์เน็ต สามารถเข้าตลาดหุ้นได้อย่างง่ายดาย ซึ่งทำให้มีมูลค่าหุ้นสูงเกินจริง จึงทำให้ดัชนีในตลาดหลักทรัพย์แนสแต็ก (Nasdaq) ของสหรัฐฯ พุ่งขึ้นจาก 1,200 จุดในปี 1995 ไปถึงจุดสูงสุดที่ 6,000 จุด แต่แล้ว ในเดือน มีนาคม ปี 2000 ดัชนีหุ้นแนสแต็กปรับตัวลง จาก 6,885 จุด ลดลงเหลือมาเพียง 1,600 จุด ในเดือนกันยายน ปี 2002</p><p>

                    ทำให้บริษัทดอทคอมต้องล้มหายตายจากไปอย่างมากมาย และผลกระทบนี้ ก็ส่งผลต่อ Amazon.com ด้วย จึงทำให้ Jeff ต้องตัดสินใจปรับโครงสร้างบริษัทใหม่ และลดจำนวนพนักงานลง ด้วยการปลดพนักงานกว่า 1,300 ตำแหน่ง ในเดือนกุมภาพันธ์ ปี 2001</p><p>

                    และนั่นก็ทำให้ Amazon.com รอดพ้นวิกฤตเศรษฐกิจมาได้จนถึงทุกวันนี้ และในปัจจุบันนั้น ก็มีพนักงานกว่า 500,000 คน โดยในปี 2017 Amazon.com นั้น มีรายได้อยู่ที่ 177,900 ล้านหรียญสหรัฐฯ หรือราว ๆ กว่า 5 ล้านล้านบาท และ Amazon.com ก็ยังคงขยายธุรกิจและเติบโตอย่างต่อเนื่อง</p><p>

                    นอกจากด้าน E-commerce แล้ว Jeff ยังได้ให้ความสนใจเกี่ยวกับธุรกิจอวกาศ ซึ่งน่าจะได้รับอิทธิพลของคุณตามาตั้งแต่เด็ก เนื่องจากคุณตาของเขานั้น เคยทำงานเป็นผู้อำนวยการส่วนภูมิภาคของคณะกรรมาธิการพลังงานปรมาณู (Atomic Energy Commission) โดย ในระหว่างปี 2000 Jeff ได้ก่อตั้งบริษัทเกี่ยวกับธุรกิจอวกาศ ที่ชื่อว่า Blue Origin ซึ่งกำลังอยู่ในช่วงทดลองและพัฒนาโครงการจรวดขนส่งยานอวกาศ โดยได้มีการทดสอบและทดลองส่งยานอวกาศอยู่หลายครั้ง จนกระทั่งในปี 2011 Blue Origin ก็ได้รับเงินทุนจากองค์กร NASA เพื่อเร่งพัฒนายานอวกาศ New Shepard อีกด้วย</p><p>

                    แม้ว่า บุคคลิกภายนอกของ Jeff นั้น จะดูหงิม ๆ ยิ้มง่าย แต่ Jeff เป็นคนที่มุ่งมั่น และเอาจริงเอาจังกับงานมาก เขามักใส่ใจในทุก ๆ รายละเอียดของธุรกิจ และมักให้ความสำคัญกับลูกค้ามาเป็นอันดับหนึ่ง เพราะ Jeff ได้กล่าวเอาไว้ว่า หากไม่มีลูกค้าที่คอยซื้อสินค้าของเขา ก็คงไม่สามารถที่จะดำเนินการธุรกิจต่อไปได้ หากลูกค้าแฮปปี้ในการจ่ายเงิน บริษัทก็เงินจ่ายพนักงานและผลตอบแทนแก่ผู้ถือหุ้น</p><p>

                    Jeff Bezos ได้กล่าวทิ้งท้ายเอาไว้ว่า</p>

                    <blockquote><p>

                    หมายถึง ระบบการบริการลูกค้าที่ดีที่สุดก็คือ ถ้าหากลูกค้าไม่ต้องการโทรหาคุณ ไม่ต้องการพูดคุยหรือสอบถามกับคุณ นั่นหมายถึง คุณได้สร้างระบบ Customer Services ที่ยอดเยี่ยมขึ้นมาแล้ว</p><p>

                    – Jeff Bezos –</p></blockquote>


                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Jeff Bezos</a>
                    </div>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>