<?php include('/incs/header.php'); ?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">


              <div class="article__header">
                <h1 class="article__title">ประวัติ Warren Buffett ตำนานนักเล่นหุ้นที่รวยที่สุดในโลก ที่ยังมีลมหายใจอยู่</h1>
                <div class="author">
                  <div class="author_avatar"><img src="./img/content/author_image/item_1.png"></div>
                  <div class="author_info"><a href="#!" class="author_name">Luke Kawa</a>
                    <div class="author_row">
                      <time class="humble humble--time">25.08, 12:00</time>
                      <button class="humble humble--views humble--tiny">29083</button>
                      <button class="humble humble--comments humble--tiny">21</button>
                    </div>
                  </div>
                </div>
                <p class="article__descr">หากกล่าวถึงบุคคลระดับตำนานในวงการตลาดหุ้นที่ยังมีลมหายใจอยู่ จะเป็นใครไปไม่ได้นอกจาก Warren Buffett ที่ทั้งโลกต่างยอมรับว่า เขาคือเจ้าพ่อในตลาดหุ้นที่เน้นลงทุนแบบคุณค่า โดยเริ่มค้าหุ้นตั้งแต่อายุได้ 11 ขวบ ยันในวัย 88 ปี เขาก็ยังคงวนเวียนอยู่ในตลาดหุ้น</p>
              </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-1-big.jpg" class="article__main-img">
                <div class="editors-mark">การเลือกของบรรณาธิการ</div>
              </div>


              <div class="article__content">
                <div class="content-container">


                <p>หากกล่าวถึงบุคคลระดับตำนานในวงการตลาดหุ้นที่ยังมีลมหายใจอยู่ จะเป็นใครไปไม่ได้นอกจาก Warren Buffett ที่ทั้งโลกต่างยอมรับว่า เขาคือเจ้าพ่อในตลาดหุ้นที่เน้นลงทุนแบบคุณค่า โดยเริ่มค้าหุ้นตั้งแต่อายุได้ 11 ขวบ ยันในวัย 88 ปี เขาก็ยังคงวนเวียนอยู่ในตลาดหุ้น 


                </p>
                <p>ซึ่งแม้ว่าเบื้องหน้าจะเห็นเขาเป็นนักธุรกิจที่ประสบความสำเร็จอย่างสูง และมองขาดในเรื่องของตลาดหุ้น แต่ก็ไม่ใช่ทุกครั้ง เพราะเขาก็เคยพลาดมาหลายต่อหลายครั้งด้วยกัน โดยสิ่งที่เป็นจุดเด่นของเขาก็คือ “เขาจะลงทุนเฉพาะธุรกิจที่มีความรู้ความเข้าใจมันเป็นอย่างดีเท่านั้น” แต่ก็ดูเหมือนจะเป็นทั้งข้อดีและข้อเสีย เพราะการลงทุนในธุรกิจที่ไม่มีความรู้นั้น เป็นความเสี่ยงอย่างมหาศาล แต่นั่นก็ทำให้เขา พลาดการลงทุนดี ๆ ในบริษัทดี ๆ มาหลายต่อหลายครั้ง โดยเฉพาะบริษัทที่เกี่ยวกับเทคโนโลยีใหม่ ๆ อย่างเช่น Google, Amazon หรือแม้กระทั่งบริษัท Microsoft ที่มีเพื่อนซี้ Bill Gates เป็นเจ้าของก็ตาม 


                </p>
                <p>โดย Warren Buffett ยอมรับว่า เขาไม่ถนัดบริษัทที่เกี่ยวกับเทคโนโลยีเลย เขาก็เลยตัดสินใจไม่ได้ลงทุนในบริษัทเหล่านั้น แม้ว่าผู้ก่อตั้งจะมาหาถึงที่เลยก็ตาม


                </p>
                <p>วอร์เรน เอ็ดเวิร์ด บัฟเฟตต์ (Warren Edward Buffet) เกิดเมื่อ 30 สิงหาคม ปี 1930 ที่ประเทศสหรัฐอเมริกา เมือง Omaha รัฐ Nebraska โดยเขาเป็นลูกคนที่สองของครอบครัว โดยมีพี่สาวคือ Doris Buffett และน้องสาวอีกหนึ่งคนคือ Roberta Buffett Elliott ซึ่งในขณะนั้นเขาเกิดมาในครอบครัวที่เรียกได้ว่าอยู่ในชนชั้นกลาง โดยพ่อของเขาคือ Harward Buffett เป็น Broker ในตลาดหุ้น และต่อมาได้กลายเป็นหนึ่งในสมาชิกของพรรคริพับลิกัน และแม่ของเขาคือ Leila Buffett เป็นแม่บ้าน


                </p>
                <p>ชีวิตในวัยเด็กของวอร์เรนมักมีเรื่องราวของตัวเลขอยู่ในชีวิตประจำวันแทบจะตลอดเวลา ด้วยความที่เขาเป็นคนที่ชอบเรียนรู้โดยเฉพาะเรื่องการการค้าขายและการเก็บเงิน โดยเริ่มตั้งแต่อายุ 5 ขวบ วอร์เรนก็เริ่มต้นจากการเป็นเด็กเดินขายหมากฝรั่ง, น้ำมะนาว โดยเขาเลือกที่จะขายที่หน้าบ้านของเพื่อนเนื่องจากมีคนพุกพล่านมากกว่าบริเวณหน้าบ้านของเขา เรียกได้ว่า มีหัวการค้าเรื่องการเลือกทำเลมาตั้งแต่เด็ก ๆ เลยทีเดียว


                </p>
                <p>และเมื่อตอนเขาอายุ 6 ขวบก็เริ่มขายน้ำโค้ก ซึ่งเขาได้ซื้อในราคาส่งมาจากร้านขายของชำของคุณตาแล้วมาเร่ขายในราคาปลีก โดยได้กำไรขวดละ 5 cent นอกจากนั้น เขายังได้ขายลูกกอล์ฟมือสอง โดยศึกษาว่าลูกกอล์ฟแต่ละแบรนด์นั้นมีมูลค่าไม่เท่ากัน เขาจึงแบ่งขายตามมูลค่าของแบรนด์ เป็นอีกครั้งที่เขาแสดงให้เห็นว่าคุณค่าของสินค้าขึ้นอยู่กับความแข็งแกร่งของแบรนด์อีกด้วย รวมไปถึงเวลาที่มหาวิทยาลัย University of Omaha มีการแข่งขันฟุตบอล เขาก็จะนำถั่วและป๊อปคอนไปขายในสนามกีฬาอีกด้วย


                </p>
                <p>ในช่วงวัย 7 ขวบ เขาได้มีโอกาสอ่านหนังสือที่ชื่อว่า “One Thousand Ways to Make $1000” ที่ยกตัวอย่างวิธีการทำเงินกว่าพันวิธี ทำให้เขาได้รับมุมมองการทำรายได้ด้วยวิธีการใหม่ ๆ


                </p>
                <p>จนเขาอายุได้ 11 ขวบ ก็มีเงินเก็บเป็นจำนวน 120 ดอลล่าร์ฯ และเริ่มต้นเข้าสู่วงการการค้าหุ้นเป็นครั้งแรก ด้วยการร่วมลงทุนกับพี่สาวของเขา เพื่อซื้อหุ้น Cities Service โดยเขาสามารถซื้อได้ทั้งหมด 3 หุ้น ในราคา 38.25 ดอลล่าร์ฯ และหลังจากที่เขาซื้อได้ไม่นาน หุ้นก็ตกไปอยู่ที่ 27 ดอลล่าร์ฯ จนกระทั่งราคาหุ้นดีดขึ้นไปที่ 40 ดอลล่าร์ฯ เขาจึงตัดสินใจเทขายหุ้นทั้งหมดไป และหลังจากที่เขาขายหุ้นทั้งหมดไป ก็ปรากฏว่าในเวลาต่อมาไม่นาน หุ้นก็พุ่งขึ้นไปอยู่ที่ 202 ดอลล่าร์ฯ ต่อหุ้น ซึ่งทำให้ Warren Buffet ตกผลึกและเรียนรู้จากการซื้อหุ้นในครั้งนี้ว่า อย่าเห็นแก่กำไรเล็ก ๆ น้อย ๆ เพราะถ้าหากเขาถือหุ้นไว้นานมากกว่านี้สักหน่อยเขาก็จะได้กำไรกว่า 492 ดอลลาร์ฯ แทนที่จะเป็น 5 ดอลลาร์ฯ และนอกจากนั้นถ้าหากเขาไม่มั่นใจว่าจะลงทุนแล้วมีกำไรเขาจะไม่ใช้เงินคนอื่นโดยเด็ดขาด


                </p>
                <p>ตอนอายุ 12 ขวบเข้าได้เริ่มธุรกิจใหม่ที่ชื่อ Stable-Boy Selections กับเพื่อนของเขาโดยเป็นธุรกิจแนะนำเทคนิคและทิปต่าง ๆ สำหรับสนามแข่งม้าแต่ก็ต้องปิดกิจการอย่างรวดเร็วเพราะว่าพวกเขาไม่มีใบอนุญาตนั่นเอง ดังนั้นในช่วงนี้เขาจึงหันไปช่วยคุณปู่ของเขาขายของชำที่ร้าน Buffet &amp; Son ทุก ๆ วันหยุดสุดสัปดาห์ 


                </p>
                <p>ตอนอายุ 13 ขวบ เขาก็เริ่มหาเงินด้วยวิธีการส่งหนังสือพิมพ์ของ Washington Post โดยเขาได้ศึกษาเส้นทางการส่งหนังสือพิมพ์จากคู่แข่งโดยตรงอย่าง Times-Herald และใช้เส้นทางเดียวกันกับคู่แข่ง และเขาก็พ่วงการขายนิตยสารเพิ่มเติมกับลูกค้าที่รับหนังสือพิมพ์อีกด้วย ทำให้ในช่วงปีนี้ เขามีรายได้เฉลี่ยสัปดาห์ละ 175 ดอลล่าร์ฯ ซึ่งมีรายได้มากกว่าคุณครูประจำชั้นของเขาเสียอีก


                </p>
                <p> ตอนอายุได้ 14 ขวบ เขาก็ตัดสินใจนำเงินเก็บที่ได้จากการขายหนังสือพิมพ์จำนวน 1,200 เหรียญฯ โดยร่วมลงทุนกับพ่อของเขา เพื่อซื้อที่ดินขนาด 40 เอเคอร์ ที่ Nebraska farmland และจ้างชาวสวนชาวไร่มาทำการเกษตร และนอกจากนั้น เขาก็ยังได้เริ่มธุรกิจใหม่ ๆ เข้ามาอีก ไม่ว่าจะเป็น การขายสแตมป์สำหรับนักสะสม, บริการล้างรถ(เปิดได้เพียงแป๊บเดียวก็ปิดตัวลง) และเป็นแคดดี้บริการแบกถุงกอล์ฟ


                </p>
                <p>ในช่วงปีนี้นี่เอง เขาได้เริ่มต้นธุรกิจใหม่ที่ทำรายได้ให้เขาเป็นกอบเป็นกำก็คือ ธุรกิจตู้หยอดเหรียญ โดยเขาให้ติดต่อขอซื้อตู้เกมพินบอลแบบหยอดเหรียญมือสองมาในราคา 25 ดอลล่าร์ แล้วติดต่อร้านตัดผมในละแวกนั้น เพื่อขอพื้นที่วางตู้พินบอล โดยมีข้อตกลงว่าจะแบ่งกำไร 50/50 ให้กับร้านตัดผม และก่อนที่เขาจะเรียนจบระดับชั้นมัธยม เขาก็ได้ขายกิจการไปในราคา 1,200 ดอลล่าร์ฯ


                </p>
                <p>และในระหว่างที่เขาว่างจากการเรียนและงานพิเศษ เขามักจะแว่บไปที่สนามม้าเพื่อเดิมพัน และแทนที่เขาจะใช้สถิติจากการแข่งขันที่ผ่าน ๆ มา แต่หลายต่อหลายครั้งเขากลับใช้อารมณ์ความชอบส่วนตัวในการแทงม้า ทำให้เขาสูญเสียเงินไปเฉลี่ยวันละ 175 ดอลล่าร์ฯ ซึ่งมากกว่ากำไรทั้งสัปดาห์ที่เขาทำได้จากการส่งหนังสือพิมพ์ซะอีก


                </p>
                <p>ชีวิตในช่วงมัธยมของ Warren Buffett นั้น เขาสามารถทำรายได้กว่า 5,000 ดอลล่าร์ฯ หรือถ้าหากตีเป็นค่าเงินในปัจจุบัน ก็จะมีมูลค่ากว่า 55,000 ดอลล่าร์ หรือราว ๆ 1.7 ล้านบาทเลยทีเดียว


                </p>
                <p>หลังจากจบชั้นมัธยม วอร์เรนก็ไปศึกษาต่อระดับปริญญาตรีที่ University of Nebraska ในสาขาบริหารธุรกิจ ก่อนจะมาศึกษาต่อระดับปริญญาโทที่ Columbia Business School ในสาขาเศรษฐศาสตร์ ซึ่งหลายคนอาจจะยังไม่ทราบว่าก่อนหน้านี้เขามีโอกาสที่เกือบจะได้เรียนที่ Harvard Business School อยู่แล้ว แต่ก็ดันไปสอบตกในรอบสัมภาษณ์ 


                </p>
                <p>โดยในช่วงของการศึกษาระดับปริญญาโทที่ Columbia Business School นั้นวอร์เรน ก็ได้ศึกษาเกี่ยวกับเรื่องของปรัชญาในด้านการลงทุน โดยได้มีโอกาสอ่านหนังสือ “The Inteligent Investor” ที่เขียนโดย Benjamin Graham และเขาก็ได้นำเอาปรัชญาการลงทุนของ Benjamin Graham ซึ่งเป็นอาจารย์ของเขามาประยุกต์เข้าด้วยกันจนเป็นสูตรสำเร็จในการลงทุนของตัวเองจนถึงปัจจุบัน โดย Warren ได้บอกเอาไว้ว่า นี่เป็นหนังสือที่เขียนได้ดีที่สุดเล่มหนึ่งที่เกี่ยวกับเรื่องของการลงทุนตั้งแต่ที่เขาได้อ่านมาเลยทีเดียว และยกย่องให้ Benjamin Graham เป็นไอดอลที่มีอิทธิพลต่อเขามากเป็นอันดับสองรองจากพ่อ


                </p>
                <p>และเมื่อเขาเรียนจบในช่วงปี 1951 ถึง 1954 วอร์เรนก็ได้เริ่มต้นชีวิตการทำงานด้วยการเป็น พนักงานขายด้านการลงทุนที่บริษัท Buffett-Falk &amp; Co. ซึ่งเป็นบริษัทของคุณพ่อของเขา และจากนั้นก็มาในปี 1954 ถึง 1956 เขาก็ได้เข้าทำงานเป็นนักวิเคราะห์หุ้นที่บริษัท Graham-Newman Corp. กับ Benjamin Graham ซึ่งในตอนแรกสุด Warren ถูกปฏิเสธ เนื่องจาก Benjamin ต้องการเว้นตำแหน่งงานให้กับชาวยิวที่ในยุคนั้นยังหางานได้ค่อนข้างยาก แต่ในท้ายที่สุดก็ต้องยอมให้กับความสามารถที่เขามีอยู่ และได้ร่วมงานกันเป็นเวลาประมาณ 2 ปี โดยวอร์เรนได้รับค่าตอบแทนประมาณ $12,000 ต่อเดือน(หรือเทียบเท่ากับ $109,000 ราว ๆ 3.3 ล้านบาท) เป็นช่วงเวลา 5 ปี ที่ Warren ได้ทำงานเกี่ยวข้องกับตลาดหลักทรัพย์แบบเต็ม ๆ


                </p>
                <p>ซึ่งทำให้เขามีเงินเก็บประมาณ $174,000(หรือเทียบเท่ากับ 1.57 ล้านเหรียญฯ หรือราว ๆ 50 ล้านบาท) และเดินทางกลับมาตั้งรกรากที่บ้านเกิดที่ Omaha แล้วซื้อบ้านหลังหนึ่งเพื่ออยู่อาศัยในราคา $31,500 (ซึ่งในปัจจุบัน ราคาที่ดินแถบนั้น ก็ได้พุ่งขึ้นเป็นอย่างมาก โดยถ้าหากคุณต้องการที่จะเป็นเพื่อนบ้านของเขาแล้วล่ะก็ คุณจะต้องมีเงินอย่างน้อย 2.15 ล้านเหรียญฯ หรือราว ๆ 70 ล้านบาท ถึงจะพอซื้อที่ทางแถวนั้นได้)


                </p>
                <p>และในปี 1956 เขาก็ได้ก่อตั้งบริษัทของตนเองโดยใช้ชื่อว่า Buffett Partnership Ltd.&nbsp; ซึ่งมีหุ้นส่วนด้วยกัน 7 คน คือ คุณแม่ของเขา, พี่สาว, คุณน้า, พ่อตา, พี่เขย, เพื่อนร่วมห้องสมัยเรียน และนักกฎหมาย โดยได้รวบรวมเงินทุนเป็นจำนวน $105,100 ซึ่ง Warren ไม่ขอรับเงินเดือนในการจัดการ แต่ขอรับเป็นส่วนแบ่ง จำนวน 25% จากผลกำไรแทน และหากมีการขาดทุน เขาก็พร้อมที่จะรับผิดชอบที่จะออกค่าใช้จ่ายในส่วนนั้นด้วยตนเองอีกด้วย


                </p>
                <p>จนกระทั่งในปี 1962 Warren Buffett ก็ได้กลายเป็นเศรษฐีเงินล้าน เพราะเดือนมกราคม ปี 1962 Buffett Partnership ก็ได้เติบโตและตัวบริษัทมีมูลค่ามากกว่า 7 ล้านเหรียญฯ ซึ่งทำให้หุ้นส่วนที่เขาถืออยู่นั้นมีมูลค่าเกินกว่า 1 ล้านเหรียญฯ ทั้งหมดนี้เกิดจากการเริ่มต้นด้วยเงินทุนเพียง $100,000 นิด ๆ เท่านั้น

                </p>
                <p>และในระหว่างที่ Buffett Partnership ดำเนินกิจการไปได้ด้วยดี Warren Buffett ก็ได้เริ่มลงทุนโดยการซื้อหุ้นในบริษัท Berkshire Hathaway ที่ ณ ตอนนั้นเขาได้วิเคราะห์แล้วว่าราคาหุ้นค่อนข้างต่ำกว่าตัวเลขที่วิเคราะห์ โดยเป็นการซื้อแบบสะสมหุ้น เพื่อหวังว่าผู้บริหารจะซื้อหุ้นคืนในราคาที่สูงขึ้น แต่แล้วผู้บริหารกลับต้องการซื้อหุ้นคืนในราคาที่ต่ำกว่าที่ควรจะเป็น นั่นทำให้วอร์เรนไม่พอใจเป็นอย่างมาก ในปี 1970 เขาจึงตัดสินใจซื้อหุ้นเพิ่มจนกลายเป็นประธานและซีอีโอของบริษัทซะเอง แล้วไล่ทีมบริหารชุดเก่าออกทั้งหมด


                </p>
                <p>และ Berkshire Hathaway ภายใต้การดูแลกิจการของวอร์เรน ซึ่งเขาได้ใช้บริษัทนี้ในการเป็นพาหนะไปสู่ความมั่งคั่ง ด้วยการขายธุรกิจสิ่งทอ แล้วเปลี่ยนบริษัทให้กลายเป็น Holding Company โดยนำเงินที่ขายได้ไปเข้าถือหุ้นของบริษัทต่าง ๆ&nbsp;
                ไม่ว่าจะเป็นหนังสือพิมพ์ The Washington Post, บริษัทประกัน GEICO,&nbsp; Exxon ซึ่งเป็นธุรกิจน้ำมัน และเมื่อปี 1988 ก็ได้ลงทุนในบริษัท Coca-Cola มากจนได้เป็นคณะกรรมการของบริษัท&nbsp;ซึ่งจากแรกสุดที่เขาเริ่มซื้อหุ้น Berkshire Hathaway ที่ราคา 7.60 ดอลล่าร์ฯ ต่อหุ้น จน ณ ปัจจุบันในปี 2018 กลายเป็นบริษัทที่มีราคาหุ้นสูงที่สุดในอเมริกา โดยราคาหุ้นสูงสุดที่ว่านั้นอยู่ที่ $300,000 หรือราว ๆ หุ้นละ 9 ล้านบาทเลยทีเดียว


                </p>
                <p>และในช่วงปี 1990 บริษัท Berkshire Hathaway ก็ได้ขายหุ้นตัวท็อป ๆ บางส่วน จึงส่งผลให้ Warren Buffett กลายเป็นเศรษฐีพันล้าน โดยเมื่อปี 2008 วอร์เรน ก็ได้กลายเป็นเศรษฐีที่ร่ำรวยที่สุดเป็นอันดับ 1 ของโลก และติด Top 5 ของมหาเศรษฐีมาอย่างต่อเนื่องหลายสิบปีด้วยกัน


                </p>
                <p>แต่ก็ใช่ว่า ทุกอย่างจะเป็นไปด้วยความราบรื่น เพราะส่วนใหญ่ที่เรามองเห็นเบื้องหน้า คือ Warren Buffet นั้น เป็นมหาเศรษฐีที่มีทรัพย์สินมากมายมหาศาล แต่ในหลาย ๆ ครั้ง เขาก็มักจะออกมายอมรับว่า มีการลงทุนที่ผิดพลาดอยู่มากมาย และแต่ละครั้งก็ทำให้สูญเสียเงินมากกว่าพันล้าน(ดอลล่าร์)ซะอีก ยกตัวอย่างเช่น


                </p><ul><li>ในปี 2008 Warren Buffet ได้เขียนจดหมายถึงผู้ถือหุ้นว่า เขาได้เข้าซื้อหุ้นบริษัท ConocoPhillips ซึ่งเป็นบริษัทผลิตเชื้อเพลิงระดับโลก โดยเขาเข้าซื้อหุ้นในขณะที่ราคาเชื้อเพลิงเกือบจะถึงจุดสูงสุด โดยใช้เงินซื้อไปประมาณ 7,000 ล้านเหรียญฯ แล้วก็ปรากฏว่าราคาเชื้อเพลิงดิ่งเหวลงมาเกือบครึ่ง ซึ่งมูลค่าหุ้นตกลงมาเหลือเพียง 4,400 ล้านเหรียญฯ ทำให้ขาดทุนไปกว่า 2,600 ล้านเหรียญฯ


                </li><li>ในปี 2008 เขาใช้เงินจำนวน 244 ล้านดอลล่าร์ฯ เพื่อซื้อหุ้นธนาคารในไอร์แลนด์ ซึ่งเขาประเมินแล้วว่าเขาเข้าซื้อในราคาที่ต่ำกว่าราคาประเมิน แต่พอถึงสิ้นปีก็พบว่า ราคาหุ้นตกลงอย่างมาก และตัดสินใจขายหุ้นทิ้งทั้งหมดแล้วได้เงินกลับมาเพียง 27 ล้านดอลล่าร์ ขาดทุนไปกว่า 217 ล้านดอลล่าร์ หรือพูดง่าย ๆ ก็คือ การลงทุนครั้งนี้ขาดทุนไปกว่า 89 เปอร์เซ็นต์


                </li><li>ในปี 2011 Warren Buffett ได้ตกหลุมพราง ด้วยความไว้เนื้อเชื่อใจให้ David Sokol ซึ่งเป็นผู้บริหาร Berkshire Hathaway ณ ขณะนั้น แอบเชียร์ให้ ซื้อหุ้นของบริษัท Lubrizol Corp. ซึ่ง David Sokol แอบซื้อหุ้นของ Lubrizol ไว้ก่อนหน้านี้แล้วเพื่อเกร็งกำไร ทำให้เขาได้กำไรจากการซื้อขายครั้งนี้เป็นจำนวนเงินประมาณ 3 ล้านเหรียญฯ ทำให้ Berkshire Hathaway ได้รับความเสื่อมเสียในการซื้อขายในครั้งนี้ และไล่ David Sokol ออกจากตำแหน่งผู้บริหาร บทเรียนในครั้งนี้ก็คือ จงตรวจสอบข้อมูลให้ดีก่อนที่จะเชื่อใจใคร


                </li><li>ในปี 2012 Berkshire Hathaway ตัดสินใจเข้าซื้อหุ้นของ Tesco ในราคา 2,300 ล้านเหรียญฯ แล้วขายหุ้นบางส่วนออกไปและสามารทำกำไรได้กว่า 43 ล้านเหรียญฯ แต่พอเข้าสู่ปี 2014 หุ้นของ Tesco ตกลงกว่า 48 เปอร์เซ็นต์ ทำให้สัดส่วนหุ้นที่ Berkshire Hathaway ถือครองอยู่นั้น ต้องขาดทุนไปมากกว่า 444 ล้านเหรียญฯ ดังนั้น บทเรียนในครั้งนี้ก็คือ หากเขาตัดสินใจขายหุ้นทั้งหมดไปก่อนหน้านี้ ก็จะได้กำไรอย่างมหาศาลและไม่ต้องขาดทุนหนักขนาดนี้


                </li><li>และความผิดพลาดอีกหลายต่อหลายครั้ง โดยเฉพาะธุรกิจที่เกี่ยวกับเทคโนโลยี ที่ Warren Buffet ตัดสินใจ “ไม่ซื้อ” ทั้ง ๆ ที่ผู้ก่อตั้งเข้ามาเจรจากับเขาโดยตรงไม่ว่าจะเป็น Microsoft, Google หรือแม้กระทั่ง Amazon ที่มี Jeff Bezos ที่กลายเป็นมหาเศรษฐีอันดับ 1 ของโลก ณ ขณะนี้


                </li>

                </ul>


                <p>แถมในปี 2012 เขาก็ตรวจพบว่า ได้เป็นมะเร็งต่อมลูกหมาก แต่โชคยังดีที่เขาได้รับการรักษาและหายขาดจากโรคนี้ได้ในที่สุด

                </p>
                <p>และอีกสิ่งหนึ่งที่ทำให้ วอร์เรน กลายเป็นที่ยอมรับของนักลงทุนก็คือการที่เขาได้บริจาคหุ้น บริษัท Berkshire Hathaway ของตัวเองเป็นจำนวน 185 ล้านหุ้น โดยหากตีมูลค่าหุ้น ณ ขณะนั้น ก็เป็นมูลค่าสูงถึง 28.3 พันล้านเหรียญฯ หรือเกือบ ๆ 9 แสนล้านบาท เพื่อเข้าการกุศล Bill and Melinda Gates Foundation ซึ่งมี Bill Gates ผู้ก่อตั้งบริษัท Microsoft ซึ่งถือว่าเป็นการบริจาคที่มากที่สุดในประวัติศาสตร์ของสหรัฐอเมริกาเลยก็ว่าได้ 


                </p>
                <p>นอกจากความสำเร็จอย่างยิ่งใหญ่ของวอร์เรนในเรื่องการลงทุนแล้ว ในด้านสังคมนั้นเขาก็เป็นที่นับถือและเคารพในกลุ่ม CEO ที่มีชื่อเสียงมากมาย โดยหนึ่งในนั้นก็คือ บิลล์ เกต ผู้ก่อตั้งบริษัทไมโครซอฟท์ที่ให้ความเคารพวอร์เรนเสมือนพ่อคนหนึ่ง และบิลล์ เกต ก็ถือได้ว่าเป็นผู้ที่คอยลับสมองให้กับวอร์เรน เพราะการที่ทั้งสองคนมักจะแลกเปลี่ยนมุมมองและแนวคิดในด้านการบริหารงานไปจนถึงหนังสือที่อ่าน ซึ่งล้วนแต่ทำให้ได้ความรู้ในคนละมุมมองด้วย โดยสิ่งสำคัญที่ทำให้วอร์เรนเป็นผู้รอบรู้และบริหารจัดการในแต่ละเรื่องได้อย่างยอดเยี่ยมก็คือ เขาใช้เวลากว่า 80% ในแต่ละวันไปกับการอ่านหนังสือและปฏิบัติแบบนี้มาตั้งแต่ยังเป็นเด็ก นั่นจึงไม่แปลกเลยว่าทำไมเขาถึงกลายเป็นผู้ที่ประสบความสำเร็จได้อย่างมากมายถึงเพียงนี้


                </p>
                <p>สิ่งหนึ่งที่ทำให้วอร์เรน บัฟเฟต์กลายมาเป็นสุดยอดนักลงทุนนั้นไม่ได้มีเพียงเรื่องของการอ่านนักสือและการคิดวิเคราะห์เพียงอย่างเดียว แต่มาจากความมุ่งมั่นและตั้งใจในการทำงานเก็บเงินโดยไม่เกี่ยงว่างานที่ทำจะต้องเหนื่อยมากน้อยเพียงใด ซึ่งนั้นเป็นตัวอย่างที่เราควรนำมาปรับใช้ในชีวิตประจำวันทั้งเรื่องของการทำงานหรือเรื่องความอดทนต่อความเหน็ดเหนื่อย ที่สำคัญคือต้องไม่ลืมที่จะแย่งเวลาในการเรียนรู้เติมเต็มสิ่งใหม่ ๆ ที่ช่วยสร้างความรู้และเปิดมุมมองใหม่ ๆ ให้กับตัวเองกันด้วย 
                </p>
                <p>เฉกเช่นเดียวกับชายวัย 87 ปี ผู้นี้ได้ทำตามคำกล่าวของเขาที่ว่า 


                </p>

                <blockquote>
                <p>หมายถึง “กฎข้อแรกคือ อย่ายอมแพ้ กฎข้อที่สองคือ อย่าลืมกฎข้อแรก”</p>
                <p>Warren Buffett</p>

                </blockquote>


                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">Warren Buffet</a>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>