<?php include('/incs/header.php'); ?>

    <div class="content">
      <div class="page-container container">
        <div class="main-block">
          <div class="article">
            <div class="article__main">


              <div class="article__header">
                <h1 class="article__title">อย่าพึ่งเริ่มต้นทำธุรกิจ หากคุณยังไม่มี 5 ทักษะนี้</h1>
                <div class="author">
                  <div class="author_avatar"><img src="./img/content/author_image/item_1.png"></div>
                  <div class="author_info"><a href="#!" class="author_name">Luke Kawa</a>
                    <div class="author_row">
                      <time class="humble humble--time">25.08, 12:00</time>
                      <button class="humble humble--views humble--tiny">29083</button>
                      <button class="humble humble--comments humble--tiny">21</button>
                    </div>
                  </div>
                </div>
                <p class="article__descr">
                    สำหรับใครที่กำลังจะเริ่มต้นเดินในเส้นทางสายธุรกิจ คุณควรสำรวจตัวของคุณเองก่อนว่า คุณพร้อมที่จะลุยแล้วหรือยัง เพราะหากคุณเห็นคนอื่น ที่โชว์ไลฟ์สไตล์ว่า มีรถหรู ๆ ขับ มีบ้านหลังใหญ่โต เที่ยวต่างประเทศเป็นว่าเล่น ซึ่งคุณรู้ว่าพวกเขาเหล่านั้น ทำธุรกิจอยู่ และคุณก็ตัดสินใจว่า ฉันต้องการไลฟ์สไตล์แบบนั้นบ้าง แล้วคุณก็กระโดดเข้าสู่การทำธุรกิจเลยทันที และนั่นคือเหตุผลที่คนส่วนใหญ่ไปไม่รอดในการเริ่มต้นทำธุรกิจ
                </p>
              </div>


              <div class="article__main-img-wrapper"><img src="./img/content/article/article-7-big.jpg" class="article__main-img">
                <div class="editors-mark">การเลือกของบรรณาธิการ</div>
              </div>


              <div class="article__content">
                <div class="content-container">



                <p>สำหรับใครที่กำลังจะเริ่มต้นเดินในเส้นทางสายธุรกิจ คุณควรสำรวจตัวของคุณเองก่อนว่า คุณพร้อมที่จะลุยแล้วหรือยัง เพราะหากคุณเห็นคนอื่น ที่โชว์ไลฟ์สไตล์ว่า มีรถหรู ๆ ขับ มีบ้านหลังใหญ่โต เที่ยวต่างประเทศเป็นว่าเล่น ซึ่งคุณรู้ว่าพวกเขาเหล่านั้น ทำธุรกิจอยู่ และคุณก็ตัดสินใจว่า ฉันต้องการไลฟ์สไตล์แบบนั้นบ้าง แล้วคุณก็กระโดดเข้าสู่การทำธุรกิจเลยทันที และนั่นคือเหตุผลที่คนส่วนใหญ่ไปไม่รอดในการเริ่มต้นทำธุรกิจ</p>

                <p>ดังนั้น คุณควรสำรวจตัวคุณเองก่อนว่า คุณพร้อมแล้วหรือยัง</p><h3>ข้อที่ 1 – อย่าเริ่มต้นธุรกิจ ทั้ง ๆ ที่คุณไม่มีเงิน</h3>

                <p>สำหรับธุรกิจแล้ว Cashflow&nbsp;หรือกระแสเงินสดนั้น เปรียบเสมือนเส้นเลือดที่ล่อเลี้ยงร่างกายให้ยังคงมีชีวิตอยู่ได้ หากธุรกิจคุณไม่มีกระแสเงินสด ธุรกิจคุณก็ไม่สามารถดำรงอยู่ได้ ดังนั้น หากตอนนี้คุณยังไม่มีเงิน ซึ่งไม่ว่าจะพึ่งเรียนจบหรือตกงาน สิ่งที่คุณควรทำไม่ใช่การเริ่มต้นธุรกิจ แต่สิ่งที่คุณจำเป็นต้องทำก่อนก็คือ “หางานทำ” เพราะการทำงานในองค์กรต่าง ๆ ก็คือ การเอาเวลาและร่างกายของคุณนั้นแลกกับค่าจ้าง ซึ่งคุณมีเวลาและร่างกายเป็นต้นทุนที่มีติดตัวคุณมาอยู่แล้ว เพราะสิ่งแรกที่คุณควรคำนึงถึงก่อนก็คือเรื่องของ ปัจจัย 4 ก่อน ไม่ว่าจะเป็น อาหาร, ที่อยู่อาศัย, ยารักษาโรคและเครื่องแต่งกาย และจ่ายบิลต่าง ๆ เพราะหากตอนนี้คุณยังอยู่แบบอด ๆ อยาก ๆ อดมื้อ กินมื้อ และก็ต้องมัวกังวลอยู่ว่า พรุ่งนี้หรือสิ้นเดือนนี้ จะเอาเงินที่ไหนไปใช้จ่าย ซึ่งหากคุณทำธุรกิจ มันจะมีเรื่องให้กังวลเยอะกว่านี้มาก ทำให้คุณไม่สามารถโฟกัสธุรกิจได้อย่างเต็มที่</p>

                <p>ข้อดีของการหางานทำ โดยเฉพาะทำงานประจำ ซึ่งข้อดีก็คือ คุณจะได้รับรายได้อย่างแน่นอนทุก ๆ สิ้นเดือน ซึ่งอย่างน้อย มันสามารถการันตีได้ว่า คุณจะมีเงินอยู่ เงินกิน และไม่อดตาย แต่ในขณะที่การทำธุรกิจนั้น ไม่สามารถการันตีอะไรได้เลยว่า มันจะทำเงินหรือทำกำไรได้ตอนไหน เพราะบางธุรกิจอาจใช้เวลาหลายสัปดาห์ หลายเดือน หรือแม้กระทั่งหลายปี ที่กว่าจะทำเงินและทำกำไรได้</p>

                <p>ดังนั้น จงให้ความสำคัญกับ Cashflow ในชีวิตส่วนตัวของคุณก่อน</p><h3>ข้อที่ 2 – อย่าเริ่มต้นธุรกิจ หากคุณยังไม่มีความเข้าใจที่ดีพอในอุตสาหกรรมนั้น</h3>

                <p>หลาย ๆ คนที่เริ่มต้นทำธุรกิจล้มเหลว สิ่งที่คนส่วนใหญ่ทำกันก็คือ เห็นโพสต์คนอื่นว่าทำนั่นแล้วรวย ทำนี่แล้วรวย แล้วก็ตัดสินใจทันทีเลยว่า ฉันจะทำแบบหมอนี่นี่แหละ มันต้องรวยแน่ ๆ</p>

                <p>ซึ่งสิ่งแรกที่คุณต้องเข้าใจก่อนก็คือ ในทุก ๆ ธุรกิจ ย่อมมีคนที่ประสบความสำเร็จอย่างสูงและคนที่ล้มเหลวอย่างเหลวแหลกทั้งสิ้น หรือจะเรียกง่าย ๆ ก็คือ ไม่ว่าจะในวงการใด ย่อมมีคนรวยและคนจนอยู่เสมอ และสิ่งหนึ่งที่คนรวยกับคนจนในวงการเดียวกันแตกต่างกันก็คือ คนรวยเข้าใจในธุรกิจนั้นเป็นอย่างดี แต่ในขณะที่คนจนนั้น ไม่เข้าใจในธุรกิจนั้นเลยสักกะนิด</p>

                <p>และคำถามต่อมาก็คือ หากคุณอยากทำธุรกิจนั้น แต่ยังไม่ค่อยมีความรู้มาก่อนเลยก็คือ คุณต้องศึกษาและเรียนรู้เพิ่มเติม ยกตัวอย่างเช่น หากคุณอยากเปิดร้านอาหาร (ซึ่งก็ไม่ค่อยแนะนำให้ทำสักเท่าไหร่ในปัจจุบันนี้ที่มีคู่แข่งอยู่อย่างมหาศาล) สิ่งแรกที่คุณสามารถทำเพื่อเรียนรู้ได้ทันทีก็คือ ไปสมัครงานที่ร้านอาหาร ซึ่งคุณอาจจะเริ่มต้นจากการเป็นเด็กเสิร์ฟ, แคชเชียร์, พ่อครัวหรือแม้กระทั่งผู้จัดการร้าน</p>

                <p>เพื่อที่คุณจะได้เรียนรู้วิธีการและกระบวนการทำงานต่าง ๆ ที่ธุรกิจร้านอาหารที่ดีควรมี และนำสิ่งที่คุณได้เรียนรู้จากร้านอาหารที่ดีนั้น นำไปปรับปรุงและใช้งานกับร้านอาหารของคุณในอนาคตก็ยังไม่สาย</p><h3>ข้อที่ 3 – อย่าเริ่มต้นทำธุรกิจ หากคุณไม่แข็งแกร่งพอ</h3>

                <p>ซึ่งความแข็งแกร่งในที่นี้หมายถึง ความแข็งแกร่งทางด้านจิตใจ เพราะในการทำธุรกิจนั้น คุณจะต้องเผชิญกับความล้มเหลว ความผิดหวัง ความเครียด ที่ในหลาย ๆ ครั้งมันก็มาในแบบที่คุณไม่ตั้งตัวและคาดไม่ถึง ซึ่งสิ่งที่จะวัดว่า คน ๆ นั้นเป็นนักธุรกิจที่แท้จริงหรือไม่ มันไม่ได้วัดกันที่ว่า ใครล้มเหลวมาแล้วกี่ครั้ง แต่มันวัดกันตรงที่ ใครล้มเลิกก่อนกันต่างหาก เพราะหากคุณล้มเหลวแต่ใจคุณยังสู้ต่อ คุณก็ยังคงมีโอกาสที่จะประสบความสำเร็จอยู่ แต่หากคุณล้มเลิก นั่นหมายถึงโอกาสประสบความสำเร็จของคุณเป็นศูนย์ในทันที</p><h3>ข้อที่ 4 – อย่าเริ่มต้นทำธุรกิจ หากคุณต้องการมีเวลาว่างที่มากขึ้น</h3>

                <p>หากใครที่กำลังทำงานประจำอยู่ แล้วบ่นว่า ฉันเหนื่อยและเบื่อหน่ายกับการทำงานตั้งแต่ 9 โมงเช้ายัน 5 โมงเย็นในทุก ๆ สัปดาห์ ที่มีวันหยุดแค่ 1-2 วันต่อสัปดาห์เท่านั้น</p>

                <p>และหากจะหลุดจากวงจรการทำงานหนักอย่างแสนสาหัส ฉันจะต้องออกไปทำธุรกิจส่วนตัว แล้วจากนั้น ฉันก็จะเป็นอิสระจากเวลา และมีชีวิตอิสระสักกะที</p>

                <p>ซึ่งหากคุณกำลังมีความคิดแบบนี้อยู่แล้วล่ะก็ “คุณกำลังฝันลม ๆ แล้ง ๆ อยู่อย่างแน่นอน” เพราะเมื่อใดก็ตามที่คุณตัดสินใจที่จะทำธุรกิจแล้วล่ะก็ คุณจะมีเรื่องให้คิด ตลอด 24 ชั่วโมง/วัน 7วัน/สัปดาห์ 365 วัน/ปี ซึ่งเป็นเรื่องเกี่ยวกับงานในธุรกิจคุณแทบทั้งสิ้น ไม่ว่าจะเป็น คิดเรื่องการหาลูกค้าของคุณ, การคิดเกี่ยวกับทีมงานของคุณ, การคิดเกี่ยวกับพนักงานของคุณ, การคิดเกี่ยวกับกระแสเงินสด ฯลฯ ซึ่งแน่นอนว่า ดูจากปริมาณเรื่องที่มีให้คุณต้องคิดนั้น ก็ดูเหมือนว่า มีเวลา 24 ชั่วโมงใน 1 วัน ก็ไม่เพียงพออยู่ดี หรือหนักไปกว่านั้น เจ้าของธุรกิจหลายคน ยังเก็บเอาไปคิดแม้กระทั่งในฝันด้วยซ้ำไป</p>

                <p>แต่แน่ล่ะว่า เมื่อคุณทำธุรกิจประสบความสำเร็จระดับหนึ่งแล้ว มีเงิน มีทีมงาน มีระบบ เข้ามาช่วยแบ่งเบาภาระหน้าที่ของคุณ ซึ่งอาจจะกินเวลาหลายปี หรือหลายสิบปี ซึ่งธุรกิจก็สามารถดลบันดาลให้ชีวิตคุณนั้นมีเวลาว่างมากขึ้น และมีอิสระภาพทางเงินและทางชีวิตได้เช่นกัน</p><h3>ข้อที่ 5 – อย่าเริ่มต้นทำธุรกิจ หากคุณไม่รู้วิธีการปิดการขาย</h3>

                <p>หลายคนร้องยี้ เมื่อได้ยินคำว่าการขาย ซึ่งหลายคนอาจมีประสบการณ์ที่ไม่ค่อยดีนักกับนักขายห่วย ๆ ที่เคยผ่านเข้ามาในชีวิตคุณ แต่คุณรู้หรือไม่ว่า ในชีวิตคนเรานั้น มีการขายเข้ามาเกี่ยวข้องอยู่ด้วยเสมอ ยกตัวอย่างเช่น เวลาที่คุณไปสมัครงาน คุณก็จำเป็นที่จะต้องขายตัวตนของคุณให้แก่ผู้สัมภาษณ์ให้เห็นว่า เพราะเหตุใด พวกเขาจึงต้องรับคุณเข้าทำงานที่นี่ ซึ่งเมื่อคุณพรีเซ็นต์ไปแล้ว แต่พวกเขาไม่ยอมรับคุณ นั่นแสดงว่า คุณปิดการขายไม่สำเร็จ ดังนั้น นอกจากวิธีการขายแล้ว คุณจะต้องเรียนรู้วิธีปิดการขาย เพื่อให้พวกเขายอมรับคุณ</p>

                <p>เพราะเมื่อคุณเข้าสู่เส้นทางนักธุรกิจ คุณจะต้องปิดการขายในส่วนต่าง ๆ ของธุรกิจให้ได้ เช่น ปิดการขายสินค้ากับลูกค้า, ปิดการขายผลประโยชน์ร่วมกันกับพาร์ทเนอร์, ปิดการขายวิสัยทัศน์กับทีมงาน ซึ่งไม่ว่าในธุรกิจใดก็ตาม ย่อมต้องมีการขายเกี่ยวข้องอยู่ด้วยเสมอ เพราะหากการซื้อขายไม่เกิดขึ้น การันตีได้เลยว่า ไม่เร็วก็ช้า ธุรกิจนั้นจะต้องปิดตัวลงอย่างแน่นอน</p>

                  <section class="article__panel">
                    <div class="article__tags btns-spacer">
                    <a href="/" class="btn btn--hash-tag">หลักการ</a>
                    <a href="/" class="btn btn--hash-tag">รวยร</a>
                  </section>
                </div>


                <?php include('incs/sidebar.php'); ?>


              </div>
            </div>

            <?php include('incs/related.php'); ?>


          </div>
        </div>
      </div>
    </div>

<?php include('incs/footer.php'); ?>